[
  {
    "title": "食用後才發現魚肉罐頭內出現黑變的情況，請問這會對人體造成傷害嗎？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=234881",
    "pubdate": "Fri, 26 Feb 2021 05:38:00 GMT",
    "description": "<p>魚肉罐頭食用前黑變可能原因為以下兩種：(1)魚肉中若有含硫胺基酸，在罐頭殺菌過程會產生硫化氫，與罐壁的錫反應產生褐色或黑紫色的硫化錫；若與鐵反應則生成黑色的硫化鐵而導致罐頭內變黑。(2)若魚肉罐頭遭受<em>Desulfotomaculum nigrificans</em>菌污染並大量滋長，會產生硫化物，該硫化物也會與罐壁上的錫或鐵反應，產生硫化錫或硫化鐵導致黑變。</p>\r\n\r\n<p>魚肉罐頭食用後黑變可能原因為，其所取用之器皿造成罐頭污染以及食用後保存條件不當，造成魚肉罐頭發霉，而產生黑變之情形。因您所述有關〝罐頭黑變〞無法確認係屬何種樣態，建議您不要再繼續食用 (參考資料：https://www.tfrin.gov.tw/News_ Content.aspx?n=309&amp;s=34147、<a href=\"https://www.superlab.com.tw/apple_cider/\">https://www. superlab.com.tw/apple_cider/</a>)</p>\r\n"
  },
  {
    "title": "近期坊間流行一種藍殼的鮑魚，俗稱紐西蘭藍鮑。據報道稱此鮑魚是本身基因造成藍色的外殼，是當地特有種。請問此藍色鮑魚是否真有其品種，以及他的學名。造成鮑螺藍色殼的原因有哪些？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=234880",
    "pubdate": "Wed, 24 Feb 2021 05:36:00 GMT",
    "description": "<p>紐西蘭鮑螺的學名為<em>Haliotis iris</em>，本種原產於紐西蘭及其周邊水域的潮下帶，因殼內具有發達的珍珠層結構，色彩炫麗，故在當地除了食用外，亦會磨製成貝殼工藝品。在自然環境下，其殼表會有粗糙的石灰質及其它附著生物覆蓋，而在人工飼養環境下，殼表的石灰質便不發達，而會透露出殼下珍珠層的藍色色澤。</p>\r\n"
  },
  {
    "title": "本人每天在彰化這邊的海域釣到不少的魚，請問這些捕獲到的魚可以賣給誰？能提供彰化全鄉鎮魚交易場所的地址最好？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=234879",
    "pubdate": "Thu, 18 Feb 2021 05:35:00 GMT",
    "description": "<p>一般漁民的漁獲販賣可透過在地漁會拍賣，或在漁港由盤商收購。但依據漁業法第6條規定：凡欲在公共水域及與公共水域相連之非公共水域經營漁業者，應經主管機關核准並取得漁業證照後，始得為之。意即需具漁民身份才可於魚市場或漁會進行合法買賣漁獲，若為休閒釣魚行為者，所釣漁獲僅能作為自用，不可販售營利。若私自販賣經查報屬實，則依漁業法第64條核處新臺幣3萬元以上30萬元以下罰鍰。</p>\r\n"
  },
  {
    "title": "室內飼養大和藻蝦，養殖池的容積約60公升，過濾設備容積約8公升，使用自來水有經過曝氣，飼養50－100隻的大和藻蝦會不會太多 (目前養殖池的pH值9.01、ORP值262 mv、鹽度1.5 ppt、溶氧7.5 mg/L、溫度22－23℃，室內本身無光，不過每天會開約11小時的日光燈照明，有曝氣設備)？請問大和藻蝦的最適生長條件如pH、ORP、鹽度、溶氧、溫度、人工飼料的選擇或是其他可能會影響其生存的條件。",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=234551",
    "pubdate": "Tue, 01 Dec 2020 08:05:00 GMT",
    "description": "<p>60公升的水體容積要養50－100尾的大和藻蝦的話，可能要考量放養的是幼蝦還是成蝦，以米蝦來說，蝦苗放養密度500－1,000尾/噸水，建議您50尾以下 (甚至30尾左右)，放置水草沉木等可讓蝦子棲息，提高3D空間維度會相對充裕一些。</p>\r\n\r\n<p>在水質需求條件方面，pH弱酸性至弱鹼性 (一般建議6.5－7.2)、水溫22－26℃之間，成蝦一般可用淡水養殖，除非繁殖蝦苗才需要調整鹽度。溶氧量介於5－8 mg/L均可，室內可採日光燈照明。</p>\r\n\r\n<p>餌料方面，此蝦主食微細藻類 (尤其是附著性藻類) 及有機碎屑，如果混合其他水草魚隻一起飼養，則不用刻意補充食物，如果是單養則可用藻水搭配少量磨碎的蝦飼料投餵。</p>\r\n\r\n<p>大和藻蝦活力旺盛，須注意養殖水體不要過高以免受驚嚇跳缸，另外大和藻蝦體型較小，對水質溶氧量需求較高，在水草缸中若固定灌注CO<sub>2</sub>，藻蝦容易出現缺氧造成體弱及發紅的狀況，若沒有及時換水與打氣增氧，就可能造成死亡。</p>\r\n"
  },
  {
    "title": "請問在魚市會看到現撈和現流是指什麼意思？兩者的魚貨誰比較好？在挑選上如何區分以及要注意的事項。",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=234271",
    "pubdate": "Thu, 19 Nov 2020 02:02:00 GMT",
    "description": "<p>早年的魚市場只有「現流」一詞，「流」是指臺語的「流水」，意即潮汐，海水在一天內會有兩次的漲潮和退潮，「一趟流水」便是指一次完整的漲潮或退潮之間，故而現流魚便是指漁船在出海後當天內回港販賣，未經冷凍、解凍的魚貨。而「現撈」與「現流」的讀音相近，故一開始可能為誤字，但市場也逐漸接受，並取其字義「現時撈取」來強調漁獲的離水時間更短，仍是活魚或剛進入僵直期的魚。故一般來說現撈會比現流新鮮。但由於目前水產市場的用詞混用等亂相，各類魚貨都標榜現撈、現流，因此建議在市場上挑魚時仍需自己觀察判斷。</p>\r\n"
  },
  {
    "title": "在帆布池裡飼養青蟹或個別籃飼養，從稚蟹開始養起，用白蝦的飼料餵食，大概100隻一次餵食的比例是多少？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=234270",
    "pubdate": "Mon, 09 Nov 2020 02:01:00 GMT",
    "description": "<p>蟹類養殖，不同蟹種及不同成長階段的攝食特性和餵食量比例皆有不同。如以青蟹 (俗稱：蟳) 在稚蟹階段 (甲殼寬約3－4 cm)，日投餵量為體重的25－30%，隨著體型的增加，投餵比例下降。然而，如於個別籃內飼養，在單獨飼養的前兩週攝食狀況佳，隨著飼養時間增長至1個月以上，攝食意願及食量都會逐漸下降。成長期的蟹在脫殼前，攝食量也會明顯減少，因此在養殖期間投餵的狀況及環境管理需掌握蟹的狀況作調整。另外如帆布池裡飼養的蟹，投餵量及水質的管理則更為重要，投餵量不足則可能導致殘食，如過多，水質環境會急劇惡化，導致蟹感染疾病。</p>\r\n"
  },
  {
    "title": "請教可否提供軟殼蟹的繁養殖及加工資訊？如軟殼蟹主要消費品種是只有鋸緣青蟹還是也有其他蟹種？臺灣是否也有在養殖？國際間緬甸和泰國是最主要的產地嗎？如何刺激換殼、養殖週期、加工流程？挑選軟殼蟹需要注意的事項？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=234269",
    "pubdate": "Fri, 06 Nov 2020 01:59:00 GMT",
    "description": "<p>軟殼蟹名如其意，蟹在成長的階段，會透過蛻殼來增長，在剛完成脫殼時，因甲殼狀態柔軟而稱之。如以市售的軟殼蟹，多數以青蟹 (<em>scylla</em> sp.) (鋸緣青蟹<em>Scylla serrata</em>、紫螯青蟹<em>S. tranquebarica</em>、擬穴青蟹<em>S. paramamosain</em>、欖綠青蟹<em>S. olivacea</em>) 為軟殼蟹的種類，有些則為藍蟹 (<em>Callinectes sapidus</em>) 及其他種類的梭子蟹。臺灣目前還無商業化軟殼蟹養殖及加工產業的形成。泰國和緬甸是生產軟殼蟹的主要國家，近來菲律賓也投入了相關的研究及產業發展。詳細的軟殼蟹生產資料，可以參考Soft-shell Mud Crab Farming (2009) 作者Emilia T. Quinitio and May Myat Noe Lwin。</p>\r\n"
  },
  {
    "title": "請問白蝦殼表面有粗糙附著物摸起來沙沙的，老人家說是〝粗殼〞，有可能是寄生蟲嗎？可是寄生蟲連繩子也會附嗎？因為收蝦的蝦籠也是這樣。是什麼原因呢，怎麼解決？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=234107",
    "pubdate": "Tue, 27 Oct 2020 01:08:00 GMT",
    "description": "<p>由於來函並未附上照片，無法看到附著物的樣子，不過據您文字描述應不是寄生蟲，蝦子寄生蟲已報導的有寄生在胃的簇蟲，或肝胰臟與肌肉的微孢子蟲，在體表附生的有鐘形蟲。因為連收蝦的蛇籠、繩子上也都有，研判應該是碳酸鈣沉積物。</p>\r\n\r\n<p>10月29日上午電話進一步了解時，證實了您用的是地下水，根據Sakthivel et al. (2014) 與Gopalakrishnan et al. (2011) 兩篇文獻記載，當蝦池使用地下水做為水源，水中總鹼度介於200－400 ppm，pH 8.2－8.9時，在養殖75天以後蝦子體表會有明顯礦物質沉積的現象，分析這些礦物元素的組成包含了鈉、鎂、鋁、矽、氯、鈣、錳及鐵等離子，其中鈣離子佔了72.7%，其次是矽離子8.5%。沉積的礦物質遍布蝦子全身，包含眼部、鰓腔內部鰓薄板等。養殖池裡的其它器具如PVC管、混泥土水閘門也都看得到這樣的沉積物。Chanratchakool (2003) 表示，當蝦池的鹼度高於150 ppm和pH高於8.3時，會導致鈣沉積在外骨骼上，礦物沉積導致蝦殼粗糙 (殼病)，阻礙了蝦的生長，使活存率降低。Scholnick等人 (2006) 表示，鰓部覆蓋沉積物會減少氧氣攝取，血中氧濃度下降會降低蝦的生長和免疫功能。</p>\r\n\r\n<p>在大面積養殖池 (3分地) 要解決引用高鹼度與高pH水導致的礦物質沉積與殼粗糙問題，只能利用蓄水池使養殖池水循環使用，或另外尋找乾淨又低鹼度水源。</p>\r\n"
  },
  {
    "title": "請問養殖中的對蝦使用二氧化氯殺弧菌的問題。目前坊間二氧化氯產品很多，有錠狀、粉狀、AB劑。請問這幾種型態有何利弊？例如AB活化劑使用在養殖上效率是否不佳，甚至氣化後剩下的東西加到池裡根本無效？用於弧菌殺菌上，有推薦的二氧化氯形態的產品嗎？殺弧菌推薦的使用濃度？有無對於不同體型對蝦的致死濃度的資料？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=234106",
    "pubdate": "Mon, 19 Oct 2020 01:06:00 GMT",
    "description": "<p>二氧化氯是一種具有氯氣相似的刺激性氣味的氣體，沸點為11℃，常溫下在水中的溶解度為2.9 g/L，它是一種高效氧化劑，而不是氯化劑，二氧化氯對微生物的殺菌機制為：對細胞壁具有很強的吸附和穿透能力，可有效地氧化細胞內含巰基的酶，還可以快速地抑制微生物蛋白質的合成來破壞微生物。錠狀及粉狀的二氧化氯產品在使用操作上較為便利，AB劑產品在未配製前較為穩定，只要在使用前才進行配製，較可確保有效濃度。不同藥型的二氧化氯在使用上，主要考慮是配製完成之有效濃度，配製方式與有效濃度請參考廠商資料。不同蝦種與體型使用濃度是會有差異，一般體型越小之生物對環境變化敏感性越高，再者因產品之有效濃度會因不同製造廠商及產品別而異，為了安全起見，建議可向製造廠商詢問該產品之使用方法及推薦使用濃度等，較能符合您提問的需求。</p>\r\n"
  },
  {
    "title": "看文章時看到兩個專有名詞〝自然死亡係數〞與〝漁獲死亡係數〞，請問此名詞的定義是什麼？是怎麼計算出來的呢？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=234105",
    "pubdate": "Tue, 06 Oct 2020 01:05:00 GMT",
    "description": "<p>自然死亡係數 (instantaneous rate of natural mortality) 是指生物因壽命、飢餓及被 捕食等因素所造成的族群死亡速率，通常由實驗或是經驗式所獲得。漁獲死亡係數 (instantaneous rate of fishing mortality) 則是指生物因漁業之開發利用所造成的族群死亡速率，得知全死亡率後可利用全死亡率等於自然死亡加漁獲死亡之公式得知漁獲死亡係數。</p>\r\n"
  },
  {
    "title": "請問我國進口魚粉為那些種類？分哪些品質級別？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=234103",
    "pubdate": "Thu, 01 Oct 2020 01:02:00 GMT",
    "description": "<p>整尾未切割之全魚或切割後之魚雜碎，於其新鮮未分解時作為原料，乾燥處理成粉狀即為魚粉。主要魚粉生產國家為：秘魯、智利、中國、泰國、美國、丹麥、日本、挪威、越南、冰島等，而我國進口魚粉主要為秘魯及智利，其中秘魯魚粉來源為鯷魚；智利魚粉則為鯷魚、鮭魚 (下腳料)。</p>\r\n\r\n<p>魚粉之種類可依下列方式區分：(1)依原料區分：全身魚粉 (全魚製成)、混合魚粉或調整魚粉 (不同魚粉調製) 及下雜魚粉 (魚體加工後頭、骨、內臟殘屑製成) 三種。(2)依產地區分：秘魯魚粉、智利魚粉、日本魚粉、中國魚粉、美國魚粉、越南魚粉、冰島魚粉等。(3)依魚種區分：白魚粉 (鱈魚、鰈魚)、紅魚粉 (鮪魚、鯡魚、沙丁魚、青花魚) 兩大類。</p>\r\n\r\n<p>魚粉因不同原料及加工方式會影響產品之外觀顏色、味道及營養成分含量，目前我國魚粉規定品質級別，以粗蛋白最低成分含量作為分類 (共可分為三級)，相關規定參考農委會飼料管理系統 (http://permit.coa.gov. tw/Feed/law/FL01.jsp)，而進口品僅選用一、二級品 (請參考CNS中國國家標準：<a href=\"http://www.gbstandards.org/CNS/CNS_Search.asp?word=+2243\">http://www.gbstandards.org/CNS/CNS_Search.asp?word=+2243</a>)。</p>\r\n\r\n<p>若您對於魚粉的組成有化驗的需求，建議可至本所網頁/為民服務/水產品檢驗服務 (基隆) (https://www.tfrin.gov.tw/cp.aspx?n= 327) 申請飼料化驗。其他參考連結供參：</p>\r\n\r\n<p style=\"margin-left:18.0pt;\">1.https://kknews.cc/zh-tw/finance/rxb2b5r.html</p>\r\n\r\n<p style=\"margin-left:18.0pt;\">2.https://www.gcluckmate.com/zh-hant/products/</p>\r\n"
  },
  {
    "title": "請教泰國蝦養殖相關場地需求及作業方式流程？是否有對應可以諮詢的窗口或是課程可以諮詢？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=233937",
    "pubdate": "Tue, 29 Sep 2020 06:24:00 GMT",
    "description": "<p>養蝦場應建在地形平坦開闊且稍具傾斜，便於施工及利於排水。選擇地點應水源充足、水質條件適宜、交通便利且電力穩定的地方，且盡可能避免農業和工業污染。</p>\r\n\r\n<p>養蝦場與一般養魚場相同，池塘土質以黏質壤土較佳。因黏質壤土不易滲漏，保水性佳，且有利於浮游生物的繁生，促進蝦類的生長。避開惡劣氣候易造成洪水、坍方及土石流等天然災害的地方。</p>\r\n\r\n<p>泰國蝦養殖是將一定體長之幼蝦飼養至上市規格，依據養殖密度分粗放、半集約及集約式養殖，同批蝦苗成長會有參差不齊現象，因此養殖期間須時常實施分養或間捕作業。有關養殖技術及管理可參考水產試驗所特刊第13號－台灣淡水魚類養殖(下)第十七章：淡水長臂大蝦 (展售處請洽：五南文化廣場台中總店04-22260330、國家書店02-25180207)。</p>\r\n\r\n<p>目前本所並無特別研究淡水蝦之研究人員，如有相關問題可洽線上技術諮詢服務，或淡水養殖問題可洽淡水繁養殖研究中心，蝦類養殖及課程問題可洽東港生技研究中心。</p>\r\n"
  },
  {
    "title": "準備釣蝦場開業，但蝦場內的蝦池及蓄蝦池都與水質及淨水等設備相關，找的幾個場地都沒有鄰近的天然水源及地下水可用，正在考慮用自來水養水、循環水養殖的方法解決水的問題，請教貴所專業人士的意見。",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=233936",
    "pubdate": "Thu, 24 Sep 2020 06:23:00 GMT",
    "description": "<p>自來水中大多會添加氯劑消毒，水中餘氯存在會造成蝦類緊迫，放養蝦前請先將蓄養池內水中餘氯消除，方法如下：(1)利用打氣去除水中餘氯。(2)添加硫代硫酸鈉 (俗稱海波)。(3)將水以活性碳器材過濾。</p>\r\n\r\n<p>飼養過程中使用循環水養殖，可以節省水資源之利用，但須注意過濾槽桶大小與蓄水池比例，良好的過濾速率，才能達到有效的循環水養殖。</p>\r\n\r\n<p>在蓄養過程中須監控水質，並於每日定期將死蝦撈除，避免水質惡化；若發現水質惡化 (臭味或起泡沫等)，須立即換水。蓄養過程中，蝦類排泄、有機質腐敗等污染物會造成水質變化，建議每週仍要少量換水 (視水質而定，約1/3池水) 並補充新水，才能維持良好水質。蓄養過程中打氣要充足，若水中溶氧不足及有機質濃度過高易造成泛池，導致蝦類全軍覆沒。</p>\r\n"
  },
  {
    "title": "請問現在所說的世界五大漁場是哪五個地區呢？其成因與主要漁獲分別是哪些呢？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=232289",
    "pubdate": "Sat, 18 Apr 2020 08:19:00 GMT",
    "description": "<p>世界主要漁場位置可分為：(1)北太平洋漁場，包括北海道漁場等，主產鮭魚、狹鱈、鯡魚、秋刀魚、沙丁魚等；(2)東南太平洋漁場，包括秘魯漁場等，主產鯷魚、貝類等；(3)西北大西洋漁場，包括紐芬蘭漁場等，主產鱈魚等；(4)東北大西洋漁場，包括北海漁場等，主產鯡魚、鯖魚、鱈魚等；(5)東南大西洋漁場，包括非洲西南沿海漁場等。漁場的形成條件，包括大陸棚、洋流交匯處、湧昇流等。詳細資料另參考弘揚圖書公司出版的「漁場學(漁海況學)」教科書籍。</p>\r\n"
  },
  {
    "title": "請問蝦子脫殼所需要的鈣，主要是由水中吸收，還是靠食物攝取？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=232288",
    "pubdate": "Sat, 18 Apr 2020 08:15:00 GMT",
    "description": "<p>蝦類脫殼所需鈣的來源：(1)由環境中吸收：海水中有足量的鈣、磷等礦物元素，蝦體能從環境中透過鰓、體表、腸等直接吸收，藉由上皮組織輸送到外殼進行鈣化作用，或傳遞至各組織細胞進行鈣離子調節或儲存備用，但有些蝦飼養在低鹽度海水或淡水中，又在集約化養殖模式下水中鈣離子濃度恐不能滿足需求，必需從食物中獲得，因此蝦類飼料中亦需含有足量成分的鈣。(2)舊殼層的再吸收：蝦類在脫殼前期會回收部分舊殼上的鈣，脫殼後若環境或食物中的鈣質不足，亦會攝食舊殼。(3)從胃石中釋放：有些種類的蝦，如螯蝦的胃石主要是為新的甲殼提供鈣質，在脫殼前胃石會在胃部形成，並從水和食物中吸收鈣，留待脫殼時供給新殼足夠的鈣，當換殼後胃石就會耗盡消失，直至下一次脫殼週期 (motling cycle) 再次出現。</p>\r\n"
  },
  {
    "title": "因為對魚類產品一夜干的加工，試過很多次都失敗，想詢問關於魚類及軟絲和小卷的一夜干製作的技術？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=232072",
    "pubdate": "Fri, 20 Mar 2020 01:27:00 GMT",
    "description": "<p>一夜干乾燥方式是源自於日本北海道的特殊漁獲保存方式，當地漁家將新鮮的漁獲洗淨並去除內臟，再以鹽水 (10－20%) 浸泡10－20分鐘後，經一夜冷風中的吹曝風乾後，將水產品中的水分脫去，以達到延長貯藏期限與提升水產品風味的目的。</p>\r\n\r\n<p>影響水產乾製品品質的因素為微生物污染、脂質氧化及乾燥速率不均所引起的問題。為防止上述的問題產生，建議避免使用不新鮮的漁獲物，或處理漁獲物時最好能保持水產品的品溫於0－7℃，且為確保乾燥過程產品的品質與衛生，建議採用冷風乾燥設備，以降低乾燥速率不均所產生的裂變現象。</p>\r\n"
  },
  {
    "title": "販售的冷凍白蝦外觀不太正常，蝦子有點粉紅。請問：(1)正確的冷凍白蝦的順序？(2)為什麼明明是活活的速凍，為什麼白蝦外觀還是會呈現粉紅色？(3)裝冷凍蝦的包裝可以真空袋嗎？還是只能盒子？盒子材質有分嗎？(4)要怎麼正確退冰，白蝦才不會吃起來爛爛的？(5)正確的冷凍蝦退冰順序？(6)要怎麼冷凍白蝦，退冰後才不會黑頭或紅頭呢？(7)正確的冷凍蝦包裝順序？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=232071",
    "pubdate": "Wed, 18 Mar 2020 01:25:00 GMT",
    "description": "<p>關於您詢問冷凍白蝦之相關問題，因養殖環境、飼料及生理狀態等因素多會影響白蝦體色之呈現，因此恕難推論您所生產之冷凍蝦是否正常，以下幾點為您說明：</p>\r\n\r\n<p>(1)一般冷凍白蝦的處理流程，蝦池收蝦後經過低溫運回工廠、手工或機械分選、裝盒或裝籃、冷凍、包裝、出廠銷售等程序。傳統冷凍耗時約7－8小時，目前水產冷凍加工廠多引進專業冷凍設備，進行單體 (個別) 快速凍結 (Individually Quick Frozen, IQF) 耗時約10多分鐘，每一種冷凍技術處理程序上皆有異同，加上不同凍結設備效能的差異，因此關於各種冷凍白蝦的處理程序建議您洽冷凍加工廠支援。</p>\r\n\r\n<p>(2)依據您的描述，活蝦急速凍結後，外觀仍呈現粉紅色態樣，推論您在蝦體收獲後，應是直接急速凍結處理或以一般清水包覆凍結白蝦，這樣的處理方式成品蝦體色多會接近原色；另外一種鹽水單體快速凍結 (Brine IQF) 係在凍結前先以低溫高鹽溶液浸漬預冷後再進行凍結，成品蝦體表面則覆蓋一層薄鹽冰層結晶，因此體色略顯泛白。</p>\r\n\r\n<p>(3)冷凍白蝦的包裝無限制袋體或盒裝，但須符合衛生署公告之「食品器具、容器、包裝衛生標準」及「市售包裝冷凍食品標示規定」相關規定，須注意的是蝦、蟹，外殼多含堅硬之額角及附肢，容易造成袋體洩漏，因此真空包裝多應用在去殼之蝦仁產品，至於盒子之材料，建議您可就近洽詢專業包裝材料廠商。</p>\r\n\r\n<p>(4)冷凍白蝦退冰程序包括：冷藏結凍、流水解凍、鹽水浸泡解凍及微波解凍等方式，建議以鹽水浸泡解凍及微波解凍較能保有白蝦之鮮甜；然而白蝦的口感與質地不僅與退冰的方式相關，也與養殖的環境、蝦體的狀態、收穫的時間、凍結處理的方式、凍存的時間、冷凍再解凍次數等因子，皆有相關性。</p>\r\n\r\n<p>(5)冷凍蝦退冰的方式建議以鹽水浸泡解凍或微波快速解凍的方式較佳，然而考量冷凍蝦退冰所需設備、時間、成本及操作環境等因素，並沒有絕對正確的退冰程序。</p>\r\n\r\n<p>(6)健康白蝦退冰後造成黑頭或紅頭現象原因很多，不一定代表不新鮮，其中正常白蝦的黑頭係為蝦體多酚氧化酵素之作用所形成；紅頭主要原因可能因收成之前，沒有停止餵食一段時間，導致蝦體消化道內殘留大量的消化酵素，水解螯合型的蝦紅素，轉化成還原態蝦紅素而造成蝦頭部位呈現紅色。蝦體外包覆冰層、凍塊蝦、避免白蝦長時間處於解凍狀態、避免退冰白蝦暴露於有氧環境皆能減少蝦頭黑變現象；白蝦收獲適時停餌以減少蝦體內的消化酵素生成，應有助於減少白蝦紅頭現象。</p>\r\n\r\n<p>(7)不同的冷凍技術、冷凍設備及冷凍程序所生產的冷凍蝦，產品包裝的程序上也有所異同，加上冷凍蝦包裝產品還需符合食品安全衛生法規、生產履歷及產品朔源等規範，因此目前多由專業之水產品冷凍加工廠代工生產。</p>\r\n\r\n<p>謝謝您的提問，由於水產品冷凍的技術日新月異，加上自動化的預處理與連續式進樣，依照不同冷凍設備與技術，在操作程序上皆有所異同，建議您可向您所購置的冷凍設備廠商詢問，較能符合您提問的需求，以上供參。</p>\r\n\r\n<p style=\"margin-left:9.0pt;\">參考資料：</p>\r\n\r\n<p style=\"margin-left:9.0pt;\">1. <a href=\"https://kknews.cc/zh-tw/food/4k4agev.html\">https://kknews.cc/zh-tw/food/4k4agev.html</a></p>\r\n\r\n<p style=\"margin-left:9.0pt;\">2. <a href=\"https://kknews.cc/zh-tw/food/xj83j8o.html\">https://kknews.cc/zh-tw/food/xj83j8o.html</a></p>\r\n\r\n<p style=\"margin-left:9.0pt;\">3. 行政院(105)臺灣良好農業規範-蝦仁出及處理。行政院公報第22卷，第69期。</p>\r\n"
  },
  {
    "title": "目前在做魚菜共生，想利用養蜆解決綠水造成管線堵塞問題是否可行？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=232070",
    "pubdate": "Mon, 09 Mar 2020 01:22:00 GMT",
    "description": "<p>利用蜆來濾除魚菜共生系統中的綠水原則上是可行的，但依據本中心研究魚菜共生多年的經驗，若系統架設正確，水體長微藻 (綠藻水) 似乎不可能。另外，綠藻水應該不是管路堵塞的主因，而是與管路中的流速有關。您可撥空到本中心實地參觀魚菜共生系統，並一同探究水體變綠的原因與尋求管路堵塞的解決方法。</p>\r\n"
  },
  {
    "title": "請問紫菜的拉丁學名及種類？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35111",
    "pubdate": "Tue, 07 Aug 2018 16:00:00 GMT",
    "description": "<p><img src=\"https://ws.tfrin.gov.tw/001/Upload/OldFile/public/Attachment/892813173552.jpg\" alt=\"20180808紫菜1\" /></p>\r\n<p>關於您提問的紫菜，應屬於植物界 (Planta) 紅藻類 (Rhodophyta) 紅毛菜目 (Bangiales) 紅毛菜科 (Bangiaceae) 紫菜屬(Porphyra) 的水生植物，依據世界藻類資料庫 (AlgaeBase) 之分類，可細分為129種，因此拉丁學名多以Porphyra sp. 之統稱代表。其中，部分品種因為營養價值高，可供加工後食用，常見者包括：甘紫菜 (<em>Porphyra tenera</em>)、條斑紫菜 (<em>Porphyra yezoensis</em>)、壇紫菜 (<em>Porphra haitanensis</em>)、同紫菜 (<em>Porphyra suborbiculata</em>) 及長葉紫菜 (<em>Porphyra dentata</em>) 等。目前製作海苔片的原料多以條斑紫菜及長葉紫菜為大宗，經過殺菁、挑揀、漂洗、碎片、高溫蒸煮、脫水、調味或烘烤等加工程序後，製成常見的海苔系列商品。關於您所附之圖片為加工製成後之商品，本所歉難單憑圖示以分辨其原料藻種，建議您可以參考生產廠商之網站資訊或洽詢其客服。</p><ul><li><a href=\"https://ws.tfrin.gov.tw/Download.ashx?u=LzAwMS9VcGxvYWQvT2xkRmlsZS9wdWJsaWMvQXR0YWNobWVudC84OTI4MTMxNzM1NTIuanBn&n=MjAxODA4MDjntKvoj5wxLmpwZw%3d%3d&icon=..jpg\" TARGET=\"_blank\" title=\"20180808紫菜1\">20180808紫菜1.jpg</a></li></ul>"
  },
  {
    "title": "海參一經捕獲，是否僅需去除內臟後加以冷凍，不用先經過烹煮及乾製程序，即可從歐洲運至我國，而海參也不會溶成液體？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35110",
    "pubdate": "Sun, 08 Jul 2018 16:00:00 GMT",
    "description": "海參胴體溶解成液體稱為自溶現象，自溶現象是因為海參體內酵素進行作用，使海參溶解。\r\n酵素存在於海參體壁和內臟之中，因此去除內臟僅能減緩部分自溶現象，無法完全抑制作用產生。\r\n海參保存常見搭配加熱或乾燥等加工技術，促使酵素失去活性，若僅去除內臟後冷凍，可以降低酵素含量及活性，有助於減緩自溶，但無法完全使酵素失去活性，因此仍可能在運送至我國時，發生自溶現象的情形。\r\n"
  },
  {
    "title": "目前市售之冷凍橈足類及真空乾燥橈足類飼料適合餵食海水觀賞魚苗嗎？初試設置育苗桶培養觀賞魚，採用清水育苗，外接過濾缸，內置珊瑚骨加硝化菌及蛋白質分離器冷水機，在出水口想增加40 W紫外線殺菌燈做水質殺菌，請問紫外線在水體產生臭氧會傷害到魚苗嗎？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35109",
    "pubdate": "Thu, 05 Jul 2018 16:00:00 GMT",
    "description": "<p>依本所對海葵魚培育研究之經驗，一般都是以投餵活餌為主，其次才是使用冷凍餌料。冷凍橈足類可用來培育4－6日齡以上的仔魚，但注意不要投餵過量，以免造成水質變異。至於真空乾燥橈足類，因為投餌時會懸浮於水表層，在仔魚骨骼發育及泳動機能未發育完全時，不太會攝食水面的懸浮顆粒，所以並未使用。<br />至於UV產生的臭氧 (O<sub>3</sub>)，因為累積量極低，不會高於魚苗的半致死濃度，且透過水流的擾動或曝氣，即可去除，所以應該不會傷害魚苗。但我們通常不會把UV安裝在育苗槽中，而是利用其淨化原水，另外進入稚魚期階段才會換水及流水，仔魚培育過程中僅會極少量換水。</p>"
  },
  {
    "title": "白蝦養殖池 (PVC桶室內循環水養殖)已放苗20日，前幾天發現水中數量眾多的小黑蟲，體型類似跳蚤約0.5－1 mm，游動靈活迅速，放入3條吳郭魚後，小黑蟲就消逝了，請問這現象對白蝦養殖的影響？但昨天水質突然變混濁，請問這是什麼變化？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35108",
    "pubdate": "Wed, 04 Jul 2018 16:00:00 GMT",
    "description": "一般而言水中昆蟲對魚蝦大部分可能有危害，畢竟其存在處需有食物，需注意吳郭魚雖屬雜食性，但同時亦會攝食蝦類；水質突變混濁主因可能有〝過餌現象〞，即飼料投餵過多致使水中有機質過量，造成有機氮類或微生物大量出現所致，一般處理方式是少量多次換水以提高水中溶氧量。蝦類投餵方式一般需視水溫與攝餌狀況來調控，水溫在25℃以上，飼料要在1.5－2小時內攝食完；20℃以下則在3－4小時內攝食完為佳，時間內如有剩餘餌料則下餐酌量減料，情況相反時則加料。有時其他水質問題亦會影響攝食，所以需留心觀察。"
  },
  {
    "title": "請問綠水跟藍水的差異及培育方式，還有用死魚培育出的綠水，怎麼消去氨或銨？魚缸養魚當水質變軟，銨離子對魚有傷害嗎？如何消除？銨對什麼生物會有傷害？劍水蚤要如何培育及取得呢？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35107",
    "pubdate": "Tue, 03 Jul 2018 16:00:00 GMT",
    "description": "<p>一般所述的綠水指的是含有綠色藻類 (大多為球藻類) 的水體，而藍水則是指含藍綠藻的水體。其培養需求視藻種而定，需在適當鹽度的水體中加上營養鹽，並配合合適的光照與溫度。<br />水中氨 (NH<sub>3</sub>) 的去除方法，包括曝氣法、離子交換法、氯氣法、臭氧法及生物處理法，每一種方法各有其功效及優缺點，使用者必須自行選擇最適當的方法。綠藻成長雖然必須消耗氨氮等營養鹽，但氨氮營養鹽含量過高時綠水反而不易培養。故欲培養綠水時，水體的含氨量不宜太高，若綠水中含氨量過高時，可從源頭的營養鹽減量。<br />水之硬度是影響水質的因素之一，水質硬，pH值偏鹼，水質軟，pH值偏酸。當pH增加1個單位時，在相同水溫下，氨的濃度增加10倍。氨會對水產動物產生急性毒性，濃度太高時，甚至會導致養殖生物死亡，須加以去除。最快速除去水中氨氮之方式可考慮適當換水。<br />銨離子 (NH<sub>4</sub><sup>+</sup>) 為陽離子，普遍存在自然環境中，低毒性，僅在水中濃度過高時對生物有害。<br />劍水蚤培養需有適合的溫度、乾淨的水質，並提供單細胞藻類、酵母、原生動物、有機碎屑、細菌、人工飼料、魚粉、蝦片等可供攝食之餌料。劍水蚤多為雌雄異體，行有性生殖，目前本中心有提供短角異劍水蚤，若有需求請上網申請。</p>"
  },
  {
    "title": "請教沙公，沙母的冷凍技術與過程。因要從國外進口青蟹回國，在當地是要活凍回來的，怕肉質會有變化或新鮮度不夠。",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35106",
    "pubdate": "Sun, 24 Jun 2018 16:00:00 GMT",
    "description": "關於您提及沙公、沙母的冷凍技術與過程，經查本所過去並未執行蟹類冷凍技術之相關研究。進一步蒐集國際文獻顯示，依據世界農糧組織 (Food and Agriculture Organization of the United Nations，FAO) 發行的食品法典，在〝魚及漁產品的操作規範 (附件)〞中提出以下幾項建議：\r\n1.\t蟹肉的質地比魚肉更容易腐敗，因此在加工之前最好保持為活蟹狀態。\r\n2.\t蟹類的螯及附肢很容易斷裂，進而引發體弱的個體感染，因此在操作時需格外小心。\r\n3.\t在水箱或水井續養活蟹需要區隔以確保其活存。\r\n4.\t控制時間是維持蟹肉品質最有效的方法，因此FAO建議任何蟹類的加工製程都應盡量縮短時間。\r\n5.\t經烹調後，以冷藏或冷凍方式保存，可以維持蟹塊良好的品質。\r\n6.\t活蟹應適當裝盒並置放於乾淨的箱體內，條狀柵欄井字隔間或利用可通氣式軟布袋包裝，並覆蓋潮濕的麻布維持箱體內的濕度，最好在接近0℃的環境下操作。\r\n7.\t在運輸中避免使用合成材質編織的袋體，最好使用麻布袋。\r\n8.\t在運輸中使用開放式編織的袋體可以避免蟹類因黏液或泥漿所導致的窒息。\r\n9.\t袋體運輸活蟹維持濕度是必要的條件。\r\n10.\t部分蟹種攻擊性較強，應在捕獲時盡快以束帶捆綁固定蟹螯。\r\n11.\t若無法在加工前確保蟹體存活，需在冷凍或冷藏之前，快速宰殺分離蟹塊，並清洗乾淨。\r\n更多詳細資料，建議您可參考FAO對蟹類產品的操作指引 (附件，第171－187頁)，選擇您所需要的技術支援。以上資訊提供您參考。\r\n"
  },
  {
    "title": "請教有關過山蝦養殖的資訊。是否有人較大規模 (即以營業為主) 養殖成功？若願意養殖，貴單位可以提供技術嗎？諸如此類的投資，農委會可有資源上的補助？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=233935",
    "pubdate": "Thu, 03 Sep 2020 06:21:00 GMT",
    "description": "<p>有「過山蝦」之稱的貪食沼蝦 (<em>Macrobrachium lar</em>) 是屬於大型淡水蝦，其溯河能力強，無論是河川中上游的急瀨山澗、中下游的深潭及下游的平緩水域都能夠生存，對環境適應力極強。目前蓄養條件來說水溫22－30℃均可活存，但建議維持26－28℃較佳。繁殖期約為4－9月，10月後水溫若降到22℃以下抱卵率會降低。另外在蓄養環境中須注意放養密度，過山蝦活動力極佳，無阻攔容易跳缸；另外缸中建議放置較多的躲避媒介 (如水管、石塊等)，降低其領域性並減少攻擊其他蝦隻之行為，以免造成種蝦折損。</p>\r\n\r\n<p>過山蝦目前仍以野外捕撈短期蓄養為主，尚未有大規模養殖產業。關於牠的量產養殖模組本所也還在持續試驗中，可以協助諮詢養殖相關問題，若未來試驗建立完整量產模組也會提供技術移轉，可以參考本所網站技轉資訊。至於農委會補助，養殖青農有貸款方案，詳細資訊可參考農業金融局網站 (<a href=\"https://www.boaf.gov.tw/boafwww/index.jsp?a=ct&amp;xItem=169651&amp;ctNode=240\">https://www.boaf.gov.tw/boafwww/ index.jsp?a=ct&amp;xItem=169651&amp;ctNode=240</a>)。</p>\r\n"
  },
  {
    "title": "混養魚塭資訊：一分地四尺深約600尾2斤的烏魚 (約2,000尾吃30公斤飼料)，1分地約3萬蝦苗，一年放5次蝦苗，輪捕輪放。請問烏魚混養白蝦，需要另外增加烏魚飼料的用量嗎？增加的飼料用量要怎麼計算？烏魚混養白蝦，需要另外餵食白蝦飼料或草蝦飼料嗎？增加的白蝦飼料或草蝦飼料用量要怎麼計算？烏魚混養白蝦投餵方式需要另外分3－4餐繞池平均餵撒嗎？餵撒用量要怎麼計算？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=233757",
    "pubdate": "Sun, 23 Aug 2020 02:15:00 GMT",
    "description": "<p>一般烏魚混養白蝦主要目的在清除烏魚吃剩下殘餌，如白蝦活存率很高才會增加投餌量。投餌量一般以 (烏魚總重 + 白蝦總重) &times; 5%。混養池投餌一般主要以養殖物種為主，日投餌量以烏魚總重 &times; 5%，分早晚2次投餵，如蝦子量多可增加投餵量，並部分繞池投餵，增加蝦子攝食機會，至於投餵量增加多寡取決於蝦子數量，一般以蝦重 &times; 5% 計算。</p>\r\n"
  },
  {
    "title": "本人無水產養殖相關背景，想了解釣餌青紅蟲繁養殖相關場地需求及作業方式？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=233756",
    "pubdate": "Wed, 12 Aug 2020 02:13:00 GMT",
    "description": "<p>釣餌青蟲屬於多毛類沙蠶科，雌雄異體，每年約4－5月變態群浮，受精卵約2－3日後孵化，初孵化幼體具有卵黃囊及3對疣足，可浮游，約3－4日後沉底並開始攝餌。底質材質不拘，但以接近天然棲息地環境為佳。因青蟲屬底棲生物，餌料種類不拘。養殖4－5個月可收獲2－3 g成蟲，單位面積年產量可達5 kg/m<sup>2</sup>以上。目前本所東港生技研究中心已建立沙蠶繁養殖技術，並已完成非專屬技轉授權公告，若您有興趣，請電08-8324121進一步諮詢。</p>\r\n"
  },
  {
    "title": "請問目前臺灣地區飼養烏魚的主要品種及其學名？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=233755",
    "pubdate": "Mon, 03 Aug 2020 02:11:00 GMT",
    "description": "<p>目前主要養殖烏魚的學名為<em>Mugil cephalus</em>，根據前人研究在臺灣鄰近的西北太平洋有3種系群，以粒線體DNA鑑定方法可分為NWP1 (溫帶型)、NWP2 (黑潮型) 及NWP3 (熱帶型)。民間對烏魚苗又有大金蘭、牛屎烏、大鉑、小鉑的分法，以烏魚子為標的養殖，則以養殖大鉑居多。</p>\r\n"
  },
  {
    "title": "請問魚貨如何挑選？有沒有先放血會不會污染魚肉或改變口感？如何避免寄生蟲的問題？是否冷凍的優於冰鮮的？刀具及砧板如何減菌避免污染魚肉？取片的生魚片是否還要水洗再食用？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=233546",
    "pubdate": "Wed, 29 Jul 2020 01:33:00 GMT",
    "description": "<p>漁獲物挑選，選擇眼睛透明、魚鱗完整、魚身無破損、指壓魚身有彈性、無腐敗異味等漁獲物。另漁獲物可使用活締放血法，來使肉質鮮美。</p>\r\n\r\n<p>漁獲物因生長環境不同，偶有寄生蟲問題，建議食用時以烹飪至全熟為主。因冷凍處理可以殺死蟲體，水產品以 -35℃以下低溫冷凍15小時以上；或 -20℃冷凍7天以上，可降低寄生蟲感染的風險。</p>\r\n\r\n<p>儲藏時間、溫度、方法會導致漁獲物有不同的鮮度。一般而言，良好的冷凍處理可獲得良好的鮮度品質，但若冷凍過程中經過反覆冷凍再解凍，則生魚片品質必受影響，因此若冷凍儲藏，建議水產品溫度保持一定，不要使溫度變動太大。</p>\r\n\r\n<p>處理生魚片時，建議您保持桌面、砧板、刀具、操作人員手部、漁獲物清潔，若有碰到血水請清洗擦拭乾淨再進行處理，我國衛生標準規範，工作檯面、砧板、刀具應用200 ppm漂白水濃度進行浸泡或擦拭達2分鐘，使用漂白水之後，均應以清水清洗；手部清潔部分應用75% 酒精消毒，一般專業師傅在處理完生魚片，是不會將生魚片水洗再給客人食用。倘若您無法確認處理漁獲物的過程是否遭受污染，建議將漁獲物交給專業人士進行處理，或是將漁獲物充分加熱後再食用。</p>\r\n"
  },
  {
    "title": "請問海水養殖循環水技術：鹽度約1－3度左右目前是否證實室內循環水可以養殖白蝦？技術是否可行？養殖後的水如果要再回收利用需要怎麼處理後再次回收利用呢？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=233545",
    "pubdate": "Mon, 11 May 2020 01:31:00 GMT",
    "description": "<p>本所東港生技研究中心在半戶外屋棚下進行循環水養殖 (零換水)，在20 m<sup>2</sup>以密度400尾/m<sup>2</sup>養殖108天，鹽度約30 psu，均重從0.02 g成長至21.5 g，活存率78.8 &plusmn; 0.7%，產量6.7 &plusmn; 0.1 kg/m<sup>2</sup>，FCR 1.6 &plusmn; 0.1。在200 m<sup>2</sup>以密度350尾/m<sup>2</sup>養殖142天，鹽度約29 psu，均重從0.04 g成長至19.6 g，產量3.6 kg/m<sup>2</sup>，FCR 2.3。Suantika等人 (2018) 在密閉式循環水系統以密度500 PL/m<sup>3</sup>，鹽度5 psu，養殖84天，均重達14.9 &plusmn; 0.2 g，FCR 1.3 &plusmn; 0.1，產量5.2 kg/m<sup>3</sup>。由以上資料顯示，所提問之以鹽度10－30 psu進行室內循環水養殖白蝦在技術上是可行的，唯白蝦表殼著色較差，需另外克服。養殖後的水要回收再利用需考慮是否帶有病原，另水質會有硝酸鹽、正磷酸鹽與總懸浮固體物累積情形及pH與總鹼度下降情形，需另以物理、化學及生物方法調整才能回收再利用。</p>\r\n"
  },
  {
    "title": "本人是新手養殖泰國蝦，平時有做水色管理，手動檢查溶氧 (5－8 mg/L)，定時補充益生菌，暴雨後石灰水的消毒養殖過程，在春夏兩季並無遇到大問題，但過冬蝦今年3月中暴雨後，蝦子開始少量死亡，慢慢轉大量死亡，死蝦檢查是酵母病症，老一輩交代清明、白露養殖遇到問題蝦子就需要出貨...。請教：暴雨過後除了少量換水、消毒，是否還有其他作為或檢查可以實施？清明與白露上氣候是否真有其特殊差異點 (氣溫、氣壓...) 可以做為先行指標觀察？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=233544",
    "pubdate": "Fri, 08 May 2020 01:29:00 GMT",
    "description": "<p>養蝦池需控制水中營養鹽以保持水色，並維持適度透明度。若遇雷陣雨或暴雨，導致營養鹽較缺乏，且有時酸鹼值偏低，水層對流不良又缺陽光，容易造成植物性浮游生物死亡。因此下大雨時，應啟動水車，並隨時測量酸鹼值，必要時施灑石灰，以增加池水的緩衝能力。</p>\r\n\r\n<p>清明為冬去春來的時節，若池中有成蝦應是越冬蝦，蝦隻體能成長均已疲軟，加上池塘經過長期養殖，池底漸趨老化，因此當發現異狀時，建議盡早收獲避免大量死亡。另，白露後氣候漸轉涼冷，蝦隻成長趨緩，進而越冬。大蝦本不適合越冬，是以一旦出現問題，可考慮盡早出售，以免無謂損失。惟養蝦平日即應做好放養前準備、水質及飼育管理等工作，蝦池及蝦隻隨時保持良好及健康狀態才是根本之道。</p>\r\n"
  },
  {
    "title": "請教豆仔魚塭養問題：1.魚苗為海中捕獲，如何提昇魚苗活存率？魚苗死傷最主要的原因為何？2.飼料最低粗蛋白需求為多少？幼魚及成魚每日攝食量為體重的幾%？3.最適生長水溫及鹽度為何？適宜水色濃度為何？4.魚苗淡化方式為何？5.放養密度及水車需求為何(即1馬力枚葉式水車可供應多少產量)？若與白蝦混養，白蝦放養密度為何？6.因豆仔魚與烏魚同科，是否投餵策略上與烏魚一樣，不能吃太飽？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=231232",
    "pubdate": "Sun, 19 Jan 2020 07:59:00 GMT",
    "description": "<p>1.由於目前沒有繁殖場做豆仔魚的人工繁殖，所以魚苗均由海中捕獲，在捕撈過程中魚苗易因網目磨擦而受傷，在蓄養階段較容易死亡，一般活存率約6－7成。魚苗捕獲後於蓄養池投放優碘等藥物改善受傷狀況可提昇活存率，避免傷口因二次感染而死亡 (詳細的藥物及濃度可以請教家畜疾病防治所或動物防疫所)。</p>\r\n\r\n<p>2.因為豆仔魚的養殖方式大部分是混養，且大多與白蝦混養，所以相關的營養需求並沒有研究報告。一般在購入魚苗後會先以粉狀鰻粉和水投餵，在魚苗成長到6－7 cm時，可改投烏魚飼料或虱目魚飼料。投餌量以收容總魚體重量的3－5% 計算，投餌量增減可視盛料網台中殘餌多少來決定，於早上及下午各投餵乙次。</p>\r\n\r\n<p>3.豆仔魚被歸類為「周緣性淡水魚類」：指能棲息在海水或半淡鹹水域裡，但在其生活史中會游進淡水域生活，或是進入半淡鹹水域中活動的魚類。因此豆仔魚可以在淡水中養殖，但在半淡鹹水中養殖會比較適合。豆仔魚屬於耐寒性魚類，水溫10℃不會凍死。海水淡化魚 (豆仔魚、黑鯛、虱目魚、烏魚) 切忌室外無水色養殖，會大量死亡，較適合綠藻水養殖，不適合地下水直接沖魚體。</p>\r\n\r\n<p>4.養成池在購入魚苗前須先將池水鹽度調到與蓄苗池水相同或相差在10 psu之內，待魚苗狀況穩定後再慢慢淡化。</p>\r\n\r\n<p>5.塭養豆仔魚放養密度 (單養) 為8－10萬尾/公頃，每公頃4－6台2 HP的水車。若與白蝦混養，一般以白蝦為主要養殖對象，豆仔魚放養密度不一，也有僅放養2千尾/公頃主要作為工作魚清除大型藻類用。若要有經濟規模性建議放養量為2－5萬尾/公頃。</p>\r\n\r\n<p>6.豆仔魚在魚苗階段成長比較慢，超過2吋後會越長越快，大池養殖8個月左右可以到3－5尾/斤的收成大小。但塭養豆仔魚的養殖活存率較低，故養殖方式多為與其他魚蝦種類混養，投餵策略可參考問題2的回答。</p>\r\n"
  },
  {
    "title": "請問金魚的體色會小部分逐漸變黑，是受到何種寄生蟲感染？20℃左右食慾正常，而且除了漂浮呆滯以外並無明顯病癥，同缸魚已有多隻出現變黑小斑塊，似有傳染擴散跡象。",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=231231",
    "pubdate": "Tue, 14 Jan 2020 07:57:00 GMT",
    "description": "<p>由您信函所述，水族缸中已有多尾金魚魚體變黑，推測有可能是黴菌感染，建議您可以先行酌量換水及提高水溫 (25－28℃)，若仍未改善，建議您洽詢附近的家畜疾病防治所 (或動物防疫所)、獸醫師或可合格販售水族藥品的水族館以獲得準確的處置。</p>\r\n"
  },
  {
    "title": "白蝦養殖池裡長滿像絲藻的大型藻類，請問有處理方法嗎？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=230978",
    "pubdate": "Wed, 02 Oct 2019 01:48:00 GMT",
    "description": "<p>白蝦養殖池長滿大型藻類如絲藻的主要原因為透明度太高或水色太清，絲藻大量滋生後競爭水中營養鹽，抑制浮游微藻濃度，不易營造水色。白蝦池抑制絲藻產生或控制生長量最直接有效的方法為降低透明度至20－30 cm，即營造一定水色，使池壁或池底絲藻無法獲得光源，而要達到這要件只需放養並維持一定密度的白蝦，如100隻/m<sup>2</sup>以上，一方面蝦子飢餓時會啃食絲藻，另一方面池中蝦子多，投餵量也多，藉由飼料投餵後溶出或經蝦子攝食代謝與排放的營養鹽來供應微藻增殖需求。養殖過程中適當並有效率換水可維持一定透明度，若水色太濃倒藻以致透明度過高，可在早上投餵前大量排水 (30－40%)，再以1天的時間補回原來水位，如此操作2－3次後即可恢復水色。</p>\r\n"
  },
  {
    "title": "印尼有朋友在洽詢養蝦的資訊，他們是民間組織，想知道養蝦產生的排泄物與廢棄物，臺灣這邊是怎麼處理，特別是環保方面的處理。",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=229864",
    "pubdate": "Wed, 04 Sep 2019 16:00:00 GMT",
    "description": "蝦類養殖池之排泄物與廢棄物大略可分懸浮性、沉澱性與溶解性三類，懸浮性與溶解性會隨排放水流出，沉澱性則於清池時，利用小山貓加以清除，上述為臺灣一般作法。\r\n至於環保方式則採用過濾或循環過濾方式，兩者採用過程模式略述：沉澱→過濾→淨化→排放或再利用，其中(1)：沉澱過程可分化學方式與物理方式，化學方式是添加藥品螯合沉澱，物理方式一般採用靜置。(2)過濾過程可分物理方式與生物方式，物理方式係利用如砂層或不織布等。(3)淨化過程可分物理化學方式與生物方式，物理化學方式利用如活性碳或沸石等進行吸附作用，生物方式可利用如中大型藻、二枚貝等；一般採用物理化學方式使用空間較小但材料成本高，生物方式則相反。\r\n"
  },
  {
    "title": "請問吳郭魚出現黃肉的原因？如何判斷與改善？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=229863",
    "pubdate": "Fri, 16 Aug 2019 16:00:00 GMT",
    "description": "黃肉是肌肉及脂肪組織的顏色變黃，造成商品價值降低。黃肉的成因已有研究探討，歸納文獻資料，可能的原因及預防方法如下：(1)飼料若製造、運輸或儲存不當，容易造成不飽和脂肪酸氧化，魚攝食氧化程度高的飼料後，類蠟質沉積導致魚肉變黃。飼料的儲運應保持乾燥陰涼，並可於飼料中補充抗氧化劑 (如維生素C、E)，提高養殖生物的抗氧化能力，另有研究指出，抗氧化劑能避免魚肉在儲運的過程中氧化變黃。(2)吳郭魚飼料基於成本考量，多以植物性原料作為蛋白源，植物性原料含有葉黃素和玉米黃素等脂溶性的黃色類胡蘿蔔素，若飼料中含量過高，容易累積在生物體中，影響肉的呈色。有研究指出，飼料中若玉米蛋白粉添加過多，色素會沉積於肌肉組織，造成魚肉顏色黃化。建議飼料中的植物性原料應多樣化，避免單一植物性原料的色素過高，合理的原料組成也能補足限制性胺基酸的問題。"
  },
  {
    "title": "淡化5厘水黑殼白蝦，如要試放養於PVC方型桶0.5平方米高0.4米。其養殖密度可達多少？另外如要配置發酵料養蝦苗，比例大概多少？酵母可用養樂多替代嗎？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=229862",
    "pubdate": "Sat, 20 Jul 2019 16:00:00 GMT",
    "description": "最適養殖密度為150－200尾/噸水，該容器水量最大0.2公噸，建議放養量30－40尾。\r\n基於衛生安全考量，不建議使用發酵料投餵。蝦苗場的紅筋或黑殼苗出場前已馴化吃人工飼料，建議蝦苗放養後以市售草蝦粉料投餵，可兼顧衛生與營養。\r\n初期投餵量為蝦苗總重的35%，假設1萬隻黑殼苗，每隻0.002 g，則蝦苗重20 g，初期每日投餵粉料7 g，蝦苗長很快，須隨時調整投餌率。\r\n來電中亦提到，蝦苗場淡化至4 psu，但自家養殖場鹽度僅2 psu。蝦苗在此鹽度範圍變動下易受緊迫，若養殖池無法加粗鹽或提前讓水蒸發提升鹽度，建議蝦苗先暫放桶槽，以每小時調降1 psu的速度使蝦苗適應，再放養。\r\n"
  },
  {
    "title": "請問擬球藻在室內要用何光源照明 (日光燈、螺旋燈..)？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=229861",
    "pubdate": "Mon, 17 Jun 2019 16:00:00 GMT",
    "description": "擬球藻室內培養以白光最佳，可使用傳統燈泡、日光燈及白光LED，請選擇光譜涵蓋範圍較廣者。另擬球藻培養需要高光源，培養時請提供強光照射，但溫度請保持在33℃以下。"
  },
  {
    "title": "請教有關「鯊魚沒有泌尿系統，體內的廢物與有毒物質都會囤積在魚肉之中，體內的排泄物是通過肌肉和皮膚輸送到體外的，所以它的肉積攢了尿酸、氨等物質」這樣的敘述是真的嗎？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35121",
    "pubdate": "Thu, 25 Apr 2019 16:00:00 GMT",
    "description": "<p>魚類也是有泌尿系統的，意即魚類也有輸尿管、膀胱、泄殖腔等器官，也會排尿或是排除含氮廢物，比較不同的是海水硬骨魚大多會將氨轉化成氧化三甲胺等 (淡水硬骨魚則主要經由鰓直接排氨)，而軟骨魚 (包括鯊魚、魟魚等) 則是轉化成尿素排放。<br />另外，由於尿素的毒性較低，因此鯊魚等會將部分尿素保存在體內，幫助體液的滲透壓平衡，故鯊魚肉吃起來會帶有點氨味。在食用時因其濃度很低，倒也不用擔心毒性問題。</p>"
  },
  {
    "title": "請問白蝦跟沙蠶要如何共養？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35105",
    "pubdate": "Tue, 17 Apr 2018 16:00:00 GMT",
    "description": "<p>傳統上以土池養殖白蝦，水源若為表層海水，引進水源時易夾帶沙蠶剛孵化的浮游苗，此浮游苗約3－4天後底棲並以底土營穴居生活，餌料為白蝦飼料及池中各式有機物，清池時除非以生石灰或其他氧化劑消毒，否則不易根除。白蝦與沙蠶共養的優點為：(1)沙蠶擾動底土有助於底土氧化；(2)沙蠶撿拾池底有機物有助於有機物循環再利用，以及避免過多有機物堆積後形成厭氧；(3)沙蠶為白蝦優質餌料，然近年來學者不斷提出呼籲，指出沙蠶為蝦類重要病原 (包括WSSV、AHPNS及EHP) 的媒介物、載體及宿主，研究人員發現普遍出現在印尼蝦塘的<em>Dendronereis</em> spp. (一種多毛類) 為傳播白斑病毒的主要生物，白斑病毒可在此種多毛類體內複製，經被捕食後傳染給健康白蝦，此為白蝦與沙蠶共養的主要問題。</p>"
  },
  {
    "title": "請問羅氏沼蝦白肉症狀引起原因？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35104",
    "pubdate": "Sat, 14 Apr 2018 16:00:00 GMT",
    "description": "<p>羅氏沼蝦白肉症主要由疾病所引起，有3種疾病會造成羅氏沼蝦白肉症狀：(1)白尾病：由野田病毒科的MrNV和XSV兩種病毒所引起，以蝦苗感染居多，主要影響腹部及頭胸部肌肉，以橫紋肌肌肉以及肝胰腺的結締組織為主。感染的後期蝦苗體幹呈乳白色不透明，食慾不振及活動能力下降，死亡率高達95%；(2)酵母菌感染症：由<em>Debaryomyces</em> spp.、<em>Metschnikowia </em>spp. 等引起，好發於冬季，於高密度養殖、低溶氧、溫度及鹽度等環境緊迫因素影響下易發生，成蝦感染及死亡率高於幼蝦及蝦苗，累積死亡率可達50－90%；(3)乳酸球菌感染症：病原菌為乳酸球菌 (<em>Lactococcus gravieae</em>)，好發於夏季的高水溫期，感染蝦隻以中蝦及大蝦為主，蝦隻感染後會蔓延至全身，使組織臟器呈白色混濁，並引發細菌性敗血症。蝦隻呈現明顯厭食、生長停頓、活動力弱、反應遲鈍，累積死亡率達30－75%。</p>"
  },
  {
    "title": "請問放苗前殺雜蝦 (鬍鬚蝦) 的建議藥品及使用方法？放苗當天氣溫/降雨是否直接影響到苗到池內的活存率？草蝦最適當放養密度？是否有建議的政府許可蝦飼料廠商？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35120",
    "pubdate": "Thu, 18 Apr 2019 16:00:00 GMT",
    "description": "放苗前殺鬍 (五) 鬚蝦可用有機磷，但如已放蝦苗後不可施用，施藥品項與濃度請諮詢地方相關單位，如動保處 (要有獸醫資格)。\r\n一般放苗時，會先校對鹽度 (養殖池水與裝苗水要接近或相同，可要求繁殖或中間育成者調鹽度來配合，一般要事先溝通)，接續是水溫，會將未開封之裝苗袋置於養殖池中一小段時間，約30分鐘以上，使兩者水溫相符，在放苗時慢慢將養殖池水引入裝苗袋，使蝦苗自動游入池中。\r\n放養密度建議每分地在4－5萬尾左右(單養)，主要是草蝦在30尾斤 (20公克/尾) 以前成長較白蝦來的慢。\r\n至於飼料方面，只要是政府立案核可者，在成分上沒問題，主要是其原料，最好的蛋白源是白魚粉，相對其單價較高，因此，要使用何種品牌，因人而異。\r\n"
  },
  {
    "title": "在粉鳥林定置漁場買了3條魚，其中1條尖嘴魚，請問是什麼魚？對定置漁場相當感興趣，上網查詢除了臺灣跟日本有定置漁場之外，請問是否還有其他國家盛行或有較多的定置漁場？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35119",
    "pubdate": "Fri, 01 Mar 2019 16:00:00 GMT",
    "description": "<p><img src=\"https://ws.tfrin.gov.tw/001/Upload/OldFile/public/Attachment/941813204517.jpg\" alt=\"20190302扁鶴鱵\" /></p>\r\n<p>圖中魚的兩頷突出如長喙、體型瘦長的魚，其名為扁鶴鱵 (<em>Ablennes hians</em>)，俗稱青旗，在臺灣周邊及澎湖、綠島、小琉球等海域皆有分布，通常棲息於表水層，捕食其他小魚。其為定置網漁場的常見魚種或在釣魚時所捕獲。<br />由於大型定置網漁業的技術發展與經營經驗皆來自日本，目前設置的國家便以日本及臺灣為主，近年在東南亞也開始嘗試引進大型定置網。另可參考本所水產電子報「臺灣定置漁業技術研習會活動紀要」之介紹(https://ws.tfrin.gov.tw/001/Upload/OldFile/frienews/enews0099/p1.html)。</p><ul><li><a href=\"https://ws.tfrin.gov.tw/Download.ashx?u=LzAwMS9VcGxvYWQvT2xkRmlsZS9wdWJsaWMvQXR0YWNobWVudC85NDE4MTMyMDQ1MTcuanBn&n=MjAxOTAzMDLmiYHptrTpsbUuanBn&icon=..jpg\" TARGET=\"_blank\" title=\"20190302扁鶴鱵\">20190302扁鶴鱵.jpg</a></li></ul>"
  },
  {
    "title": "請問鰻魚池如被海水泡到有什麼影響？後續該如何處理才能再繼續養殖鰻魚？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35118",
    "pubdate": "Sun, 24 Feb 2019 16:00:00 GMT",
    "description": "鰻魚對水體鹽度的適應範圍很廣，屬於廣鹽性魚類，一般在全海水的環境下也可正常生活，當然突然大幅度的鹽度改變也會對鰻魚產生緊迫。所以建議您，如果魚池中仍有放養鰻魚，可以量測水體鹽度，若認為鹽度過高，則可先排放掉部分池水，再灌注新鮮淡水，逐漸降低鹽度；至於被海水泡過的魚池，您只要排放乾池水，再灌注新鮮淡水，等水質穩定後 (一般約1－2週)，應該就可以放養鰻魚。"
  },
  {
    "title": "海水養殖白蝦以生物羽膠 (BIO-FLOCS) 的養殖模式來進行養殖，參考相關研究報告得知，如何讓養殖水體得到充分的擾動而不會讓水體中的凝絮不沉澱，為養殖過程中非常重要維持水質優良的關鍵。因此若以兩階段養殖方式操作，第一階段是蝦苗入池後至轉肝期後 (40天左右)，以較小的水體使用BIO-FLOCS的養殖模式養殖，待經過轉肝期後，蝦苗成長發育較為健康與抵抗力較強後，轉換為傳統的自營菌與換水跟水車/增氧機等方式控制水質情況。請問這樣的養殖模式轉換是否可行？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35117",
    "pubdate": "Thu, 21 Feb 2019 16:00:00 GMT",
    "description": "<p>白蝦購入紅筋或黑殼苗後分兩階段養殖，第一階段先以密度約3,000－5,000尾/m<sup>2</sup>蓄養約1個月達0.5－1 g後，再移至大池養成出售，此法有多項好處：(1)紅筋或黑殼苗在環境因子變動較小或防疫等級較高的中間育成池較易細心照顧，育成率較高；(2)蝦苗蓄養期間可再次檢疫，確保無病原後再移池養成，萬一有驗到重要病原也較容易銷毀；(3)冬季水溫低，蝦苗成長緩慢，於中間育成設施較易保溫或加溫，確保蝦苗成長量；(4)蝦苗於小水體集中蓄養，較易觀察其成長及活存率；(5)大苗對環境變動耐受力較強，移出室外後活存率較高；(6)戶外入池後養成周期短，蝦池可靈活應用。缺點則有：(1)須另行建置中間育成池或桶槽，導致成本增加；(2)大苗較難搬運，搬運成本高且折損較多。<br />國外已有多篇文獻探討蝦苗中間育成模式 (如密度、生物絮清水等)，東南亞國家如越南，許多養殖場也因放養大苗而獲得很好成績，本所也將於今年進行此等相關試驗。使用此種模式養殖所考量的眾多因素應以防疫或疾病預防為重，如早死症之及早發現並銷毀，大蝦之快速養成可避免長時間暴露於戶外高風險環境等。操作方法首要仍以防疫為主，盡可能少換水，因國內乾淨水源取得相對不易，也因此需朝向生物絮凝的養殖模式；其次為養成池先養水，建立自營菌再移苗；養殖時注意投餌量及水質與底質管理，設置中央排污，確保不因投餌過量，有機質堆積於池底被厭氧菌分解產生硫化氫。</p>"
  },
  {
    "title": "請問1隻澳洲母龍蝦可產卵多少顆？孵化及養殖成功率各多少？加州鱸可產卵多少顆？孵化及養殖成功率各多少？魚苗單價多少？桂花鱸可產卵多少顆？孵化及養殖成功率各多少？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35116",
    "pubdate": "Tue, 20 Nov 2018 16:00:00 GMT",
    "description": "螯蝦在自然環境中需1年才能達性成熟，而在較高水溫中人工飼養，半年即可達性成熟，並多次產卵，抱卵數隨體型大小而不一，60－120 g母蝦抱卵數平均約為400－800粒，最高可達1,000粒左右。在穩定的池水中，孵化率幾可達100%，但要培育至各種不同出售體型，則依培育密度、個人管理技術而異。\r\n加州鱸每公斤母魚約可產卵1－2萬粒，由於產卵是在低溫期，孵化時間較長，很容易感染水黴，孵化率差異性相當大，苗價可上網向種苗商洽詢。\r\n桂花鱸每公斤母魚約可產卵4－6萬粒，由於桂花鱸被稱為絕對的肉食性魚類，僅掠食活的生物，甚至可攝食體型大小類似的族群，主要以小魚及小蝦為主食，對於人工餌料的接受度不高，育成率較其他魚種低很多。其成長快速，20天齡左右的桂花鱸苗全長可達3 cm，即可出售。\r\n"
  },
  {
    "title": "文蛤池有孔雀蛤 (貽貝) 要如何處理？出入水又要如何防治？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35115",
    "pubdate": "Thu, 11 Oct 2018 16:00:00 GMT",
    "description": "<p>文蛤池近幾年常有似殼菜蛤及孔雀蛤入侵的問題發生。似殼菜蛤是一種小型的貽貝，成體殼長約1.5 cm左右 (圖1) ，是半淡鹹水的種類，原產於大西洋的西印度群島，經由拆船、船底或漂流物傳播，目前從巴拿馬運河到太平洋，包括斐濟、印度西岸、非洲東岸、日本東京灣、香港均有發現。在臺灣淡水河關渡紅樹林區及東港的大鵬灣等地也都有其蹤跡。<br />孔雀蛤 (綠殼菜蛤) 屬於殼菜蛤科，也是外來種，且在文蛤池成長的孔雀蛤殼長僅2－3 cm左右 (圖2)，不像市售的淡菜（英文俗名Green Mussel），殼長達9－11 cm，具有食用價值。此兩種貽貝大量生長於文蛤養殖區的進水渠道，會因環境變化如下雨或溫差刺激而繁殖排卵，浮游幼生會隨文蛤養殖池進水入侵。在池內繼續發育而後變態為附著苗，附著於池壁或池底生長。由於貽貝類會生出足絲以便能夠牢牢固定在附著的地方，因此落在池底成長的似殼菜蛤及孔雀蛤會生出足絲尋找固體纏繞，有時會纏繞數個文蛤。除了會生出足絲纏繞文蛤，最後造成文蛤死亡之外，也會與文蛤競爭食物，影響文蛤成長並增加飼料成本。<br />由於貽貝類的受精卵大小為60 &mu;m左右，而浮游幼生的大小只有150－300 &mu;m，無法用濾網將之濾掉，因此只能以沙層過濾方式引進海水，才能完全杜絕似殼菜蛤及孔雀蛤的浮游幼生進入池中；或者先將海水引入蓄水池，潑灑10 ppm的漂白水滅除其間的似殼菜蛤及孔雀蛤浮游幼生，然後再行注入文蛤池。<br />在池中發現似殼菜蛤入侵，生長在池底的蛤苗可利用收獲機翻動底土，將似殼菜蛤苗埋入土中，使之窒息死亡。但孔雀蛤除池壁外，也會生長於池底底土中，平時會伸出一部分於底土外，一受觸摸即會潛入底土中，因此想用人工清除有其困難度。至於附著於池壁的似殼菜蛤及孔雀蛤，則可將水位降低使其裸露於空氣中，再用瓦斯噴燈燒死。<br />另外也可採用生物防治法，可在池中混養200－300尾/公頃的黃錫鯛 (枋頭) 或50尾/公頃的黃臘鰺 (紅杉) 來攝食似殼菜蛤，但要注意魚的口徑與文蛤的大小，以免文蛤也被吃掉。至於孔雀蛤則可在池中混養蟳蟹或鯛科魚類，但同樣需預防文蛤也會被吃的問題。</p>\r\n<p><img src=\"https://ws.tfrin.gov.tw/001/Upload/OldFile/public/Attachment/811616515515.jpg\" alt=\"似殼菜蛤\" /></p>\r\n<p><img src=\"https://ws.tfrin.gov.tw/001/Upload/OldFile/public/Attachment/811616521729.jpg\" alt=\"孔雀蛤\" /></p><ul><li><a href=\"https://ws.tfrin.gov.tw/Download.ashx?u=LzAwMS9VcGxvYWQvT2xkRmlsZS9wdWJsaWMvQXR0YWNobWVudC84MTE2MTY1MTU1MTUuanBn&n=5Ly85q686I%2bc6JukLmpwZw%3d%3d&icon=..jpg\" TARGET=\"_blank\" title=\"似殼菜蛤\">似殼菜蛤.jpg</a></li><li><a href=\"https://ws.tfrin.gov.tw/Download.ashx?u=LzAwMS9VcGxvYWQvT2xkRmlsZS9wdWJsaWMvQXR0YWNobWVudC84MTE2MTY1MjE3MjkuanBn&n=5a2U6ZuA6JukLmpwZw%3d%3d&icon=..jpg\" TARGET=\"_blank\" title=\"孔雀蛤\">孔雀蛤.jpg</a></li></ul>"
  },
  {
    "title": "拜讀了貴單位2012年水試專訊38期零換水養殖模式下的生物膠羽 (bioflocs) 技術，本人有三個疑問：文中有提到為了形成生物膠羽條件，需要充足的氧氣，請問所謂充足是最低標準濃度須達到多少及什麼樣的濃度最合適？為了形成生物膠羽條件，最低養殖密度及水深須達到多少？因為不須特別培養生成生物膠羽的異營性細菌，請問會不會因不換水使養殖池的環境讓這些有害菌成為優勢菌，而沒法形成生物膠羽的環境，反而變得更危害蝦子生長的狀況出現？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35114",
    "pubdate": "Sat, 06 Oct 2018 16:00:00 GMT",
    "description": "<p>充足的溶氧最低標準為2－3 ppm (視養殖生物而異)，最合適濃度為5 ppm左右。<br />養殖密度視養殖物種 (魚或蝦)、生物大小 (幼苗、中間育成、養成) 而異，主要是配合養殖密度而須有對應的投餵量，而投入飼料中的蛋白質經魚蝦代謝後排至水中的無機氮、碳，與額外添加的有機碳，需足夠提供異營性細菌增殖所需，菌落數應達10<sup>7</sup>－10<sup>9</sup>/ml。水深無一定標準，0.6－2 m皆可，視養殖桶槽型式及是否有足夠動力設備曝氣或擾動池水，重點為不可有底層缺氧與生物膠羽沉積情形，過多的生物膠羽必須適時移除。<br />異營性細菌泛指需要從生物體或環境中分解有機物以獲取能量的微生物，其中包括對養殖生物有害的致病菌，也包含對水質淨化及養殖生物健康有益的〝益生菌〞，這些都屬環境常態菌，只要能保持菌相平衡，各菌種和平共處即可。生物膠羽中的異營性細菌主要是分解有機物獲得能量的微生物，添加有機碳的目的是滿足其增殖需求以消耗水中有毒氨氮，這些增殖的異營性細菌不需再從生物體獲取能量不會危害養殖生物，反而可抑制病菌。不須另外添加市售〝益生菌〞，只需加糖蜜等有機碳即可達到效果，要加也可以，但經營成本會提高，也不容易釐清添加的益生菌是否有效果。零換水養殖不會營造出優勢致病菌讓蝦死亡，蝦類會死必定是其它原因，如感染特定致病原，例如OIE表列病毒、早死症、肝胰腺壞死症等或者水質不佳，包括缺氧、總懸浮固體物過多、pH過低等。蝦類零換水養殖使用SPF蝦苗，因零換水而排除換水引進病原及排水散播病原，對防疫有絕對正向的幫助。</p>"
  },
  {
    "title": "請問飼養海水白蝦水質要呈現哪種顏色會比較好飼養？我的水一直很清澈 (都能看見底的那種)，魚池大概3分地軟土爛土底，放100萬隻蝦苗下去1個多月了，水還是很清澈，抽隔壁池石斑魚的水過去與加重蝦飼料，還有灑魚漿，水有稍微成綠色，但還是能見底，要如何改變水質讓它呈暗色一點，飼養海水白蝦哪種水質會比較好？需要撒甚麼菌嗎？還是自己發酵菌？如何發酵？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35113",
    "pubdate": "Tue, 18 Sep 2018 16:00:00 GMT",
    "description": "白蝦養殖何種水色較合適？一般而言較不適宜之水色有〝白濁水〞、〝黃酸水〞與〝藍綠色〝三種，至於其它水色都有養成案例。水色的變化受個人操作方式與環境因素影響，養殖過程中透明度是一個影響成敗的重要因子，一般建議水色透明度以30－50 cm為佳，最忌諱變化太大或長時間高透明度，特別是秋冬季時，如透明度過大，易大量生成絲藻，而只要絲藻大量產生則水色較不易產生，養殖失敗率較高。至於來文所提經操作後水色難形成，大部分可能是營養鹽不足或不均衡 (缺某些元素) 或水質出問題 (如pH太高或低、重金屬或藥物) 等，至於何種水質較好？事實上水質問題十分複雜，且往往改變某一些項目會連帶引起其他的變化，可以說牽一髮動全身，但有一準則是盡量讓水質的變化幅度與頻率為最小；至於是否施放益生菌？則因人而異，無相對關係，目前已有市售菌種 (合法產品) ，主要是用來消除有機氮鹽。至於自己發酵培養就較難掌控菌種的變化，但亦有業者利用市售成品進行擴增培養後使用。"
  },
  {
    "title": "我剛開始學習飼養白蝦，這幾天測量水池ORP值為142，這是否偏低，表示水質開始惡化？應該如何改善並提升ORP值？",
    "link": "https://www.tfrin.gov.tw/News_Content.aspx?n=310&s=35112",
    "pubdate": "Sun, 09 Sep 2018 16:00:00 GMT",
    "description": "池水在良好狀態下，氧化還原電位 (ORP) 值約150－250 mv。養蝦池水需要有一定濁度，即池水須有100－300 ppm的懸浮固體物 (飼料碎屑、糞便、浮游動植物、菌團、有機顆粒等)，這些懸浮固體物會消耗溶氧，此時的ORP值在150 mv左右是合理的。ORP 通常用來監測底土的有機物含量或是其氧化還原狀態，以預防因池底堆積有機物產生有毒還原性物質 (如硫化氫)。在有水車打氧的情況下，池水的ORP值也許有150 mv，然而此時底質可能因堆積過多有機物使ORP降至 -250 mv而有利硫化氫釋出，形成白蝦的隱形殺手。養殖池水質是否惡化的指標包括溶氧、pH、氨氮化合物、總鹼度、BOD、正磷酸鹽、硫化氫等，至於ORP則較適合用來監測底質是否惡化。\r\n關於改善並提升ORP值的方法，若您指的是池水，可以從增加溶氧，增加透明度，降低懸浮固體濃度來著手；若您指的是底質，則除了維持溶氧以外，去除底泥是最直接有效的方法，另外使用光合細菌對提升ORP值也有幫助。\r\n"
  }
]