[
  {
    "項目": "2",
    "專利名稱中文": "檢測機",
    "發明人": "李汪盛,鄭隨和",
    "專利權人": "桃園場",
    "專利摘要中文": "我國已加入世界貿易組織，為提高國產水果品質，增強產業競爭力，以因應國外進口果品之衝擊，同時迎合市場消費型態的轉變，該場新近已研發成功「桌上型厚皮水果糖度測定儀」，將有助於果皮厚度5公分以內之水果（諸如網紋香瓜、桶柑、海梨柑等）品質分級。此桌上型糖度測定儀係利用近紅外線波長之雷射二極體(Laser Diode)為照射光源，結合微處理器控制與運算技術，不需連結電腦即可判別水果之甜度。經此儀器分級後之同一等級水果，甜度整齊均一，可消除消費者購買水果時「甜不甜」的心中疑慮。",
    "申請國家": "美國",
    "證書號": "US7911597",
    "專利期限": "96.11.23-116.11.22"
  },
  {
    "項目": "3",
    "專利名稱中文": "水果糖度檢測裝置",
    "發明人": "李汪盛,鄭隨和",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作主要提供一種可以有效控制受測水果外緣與檢測光源保持在預定距離範圍之內，藉以維持糖度檢測準確性之水果糖度檢測裝置；所述之水果糖度檢測裝置主要設有一驅動組件，用以將位於檢測位置的受測水果朝向檢測光源的方向移動，使受測水果的外緣落在一基準線上。俾可有效控制每一個受測水果之外緣與檢測光源保持在預定距離範圍之內，不致於因為受測水果之大小不同，而影響糖度檢測的準確性。",
    "申請國家": "中華民國",
    "證書號": "M395161\u001e",
    "專利期限": "99.12.21-109.08.04"
  },
  {
    "項目": "4",
    "專利名稱中文": "自動化育苗設備",
    "發明人": "邱銀珍、鄭隨和、羅秋雄",
    "專利權人": "桃園場",
    "專利摘要中文": "﻿本創作之自動化育苗設備係依序設有：一播種單元、一綠化區段及一採收單元。另設有一套第一輸送組件連接於播種單元與綠化區段之間，及設有一套第二輸送組件連接於綠化區段與採收單元之間；主要讓已完成種子播種之育苗箱，依序排列於綠化區以培育成預定高度之苗菜，讓在不受天候影響下生長，並以穩定的苗菜供應量給消費市場特別是颱風來襲時以穩定物價，同時亦兼具環境綠化的效果。",
    "申請國家": "中華民國",
    "證書號": "M393143\u001e",
    "專利期限": "99.12.01-109.07.21"
  },
  {
    "項目": "5",
    "專利名稱中文": "自走式多功能植物殘體粉碎機",
    "發明人": "邱銀珍,鄭隨和",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作之自走式多功能植物殘體粉碎機主要在一載具上設有一入料機組、一粉碎機組，以及一出料機組；由入料機組將料件朝向粉碎機組的工作區域推進的過程中，並同時將料件碾壓使其破裂，再由粉碎機組對料件產生密集而且反覆的切割作用，將料件均勻粉碎後經由可更換式篩網篩選後，再由出料機組將粉碎後的料件推出；尤其，載具上設有動力機組可增加其於作業現場移動的機動性，並提供其他機組運轉之動力，藉以提升粉碎機之適用性及實用性。",
    "申請國家": "中華民國",
    "證書號": "M392698\u001e",
    "專利期限": "99.11.21-109.06.02"
  },
  {
    "項目": "6",
    "專利名稱中文": "具導流及溫度監測功能之保溫裝置",
    "發明人": "劉廣泉、鄭隨和、傅仰人、姜金龍",
    "專利權人": "桃園場",
    "專利摘要中文": "一種具導流及溫度監測功能之保溫裝置，包括有上蓋、蓄冷板固定器、蓄冷板、導流片架、風扇、箱體、溫度計、太陽能板及蓄電池所組成，箱體上蓋內建蓄冷板固定器可固定蓄冷板，箱體中置入導流片架，藉由太陽能板經蓄電池提供風扇運轉讓箱體中之空氣流動使溫度均衡分佈，更藉由內建之溫度計達到監控之目的，為極具實用性及新穎性之裝置。",
    "申請國家": "中華民國",
    "證書號": "M372631\u001e",
    "專利期限": "99.01.21-108.05.31"
  },
  {
    "項目": "7",
    "專利名稱中文": "肩掛背負式割草機安全裝置",
    "發明人": "邱銀珍,鄭隨和",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作肩掛背負式割草機安全裝置,主要係由一驅動組件供給主動軸動力,並由一傳動軸將該動力延續供給刀具轉動,且於主動軸與傳動軸間設有一離合組件,以及一與驅動組件及離合組件相連接的入力把手,藉由入力把手之動力切換開關控制離合組件,以構成主動軸與傳動軸兩者之連結與否,來即時控制傳送動力供給刀具轉動,或者停止傳送動力並使刀具煞車,增加使用上的安全性。",
    "申請國家": "中華民國",
    "證書號": "M351595",
    "專利期限": "98.03.01-107.08.20"
  },
  {
    "項目": "8",
    "專利名稱中文": "植物殘枝粉碎機",
    "發明人": "葉永章 鄭隨和",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作之植物殘枝粉碎機構主要包括有一入料組件及一粉碎組件;其中,粉碎組件至少包括有一由複數個刀輪所排列構成的多向刀軸,多向刀軸當中的刀輪則係在其輪面上裝設有複數個刀片,俾當植物殘枝經由入料組件被送入粉碎組件的加工區域時,可在多向刀軸的複數個刀輪旋轉作用之下,對植物殘枝產生密集而且反覆的切割作用,進而達到將植物殘枝均勻粉碎之目的。",
    "申請國家": "中華民國",
    "證書號": "M349299",
    "專利期限": "98.01.21-107.03.13"
  },
  {
    "項目": "9",
    "專利名稱中文": "多行式蔬菜移植機",
    "發明人": "謝森明 鄭隨和",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作之多行式蔬菜移植機主要在機架的把手之間排列配置有若干置苗杯,以及與各置苗杯相對應配置的鏟杯的設計,有效縮減鏟杯的間距,增加鏟杯的配置數量,相對提高每次移植的菜苗數量,以及增加菜苗種植的密度;尤其,可以選擇將菜苗放入特定置苗杯的方式調整菜苗種植密度,藉以提升整體多行式蔬菜移植機之適用性及實用性。",
    "申請國家": "中華民國",
    "證書號": "M344728",
    "專利期限": "97.11.21-107.06.24"
  },
  {
    "項目": "10",
    "專利名稱中文": "田間害蟲遠距監控系統",
    "發明人": "李汪盛 鄭隨和 施錫彬",
    "專利權人": "桃園場",
    "專利摘要中文": "一種田間害蟲遠距監控系統,包括控制設備、動力設備、監控設備以及遠端電腦,其中控制設備係與動力設備電性連結,而監控設備分別與控制設備及動力設備連結,而監控設備包含有設置在地面上的架體,且在架體內配置有誘捕裝置以及感測裝置,其中誘捕裝置係吊設於架體內,而感測裝置係配設於誘捕裝置內,並同時與控制設備連結,藉以將偵測的訊號資料傳送至控制設備進行分析統計,此外,遠端電腦,則與控制設備連結,可於遠端對控制設備進行監控或操作,或提取分析各種相關的監控資料。",
    "申請國家": "中華民國",
    "證書號": "M339920",
    "專利期限": "97.09.11-107.03.06"
  },
  {
    "項目": "11",
    "專利名稱中文": "水果分級裝置",
    "發明人": "李汪盛 鄭隨和",
    "專利權人": "桃園場",
    "專利摘要中文": "一種水果分級裝置,包括機台、輸送組件、收集組件、分級組件以及中控裝置,其中輸送組件係設置於機台上,收集組件設置於機台之一側,並與輸送組件的一側接連,而分級組件則設置於機台的另一側,且同時位於輸送組件的另一側,並與輸送組件相互組接,最後,中控裝置係接設於機台的一端上,且其內配置有秤重組件以及控制組件,藉此,當欲對水果進行分級時,首先利用秤重組件對水果進行秤重的篩選程序,並利用控制組件中的記憶單元來依序記錄每一個水果的分級資訊,當輸送組件上的水果經過分級組件,並符合分級標準時,即可落入於分級標準所對應的分級盤中,如此一來,即達到水果自動化分級作業的目的。",
    "申請國家": "中華民國",
    "證書號": "M340118",
    "專利期限": "97.09.11-107.03.06"
  },
  {
    "項目": "12",
    "專利名稱中文": "農用衝擊工具",
    "發明人": "顏勝雄、鄭隨和、傅仰人",
    "專利權人": "桃園場",
    "專利摘要中文": "本「農用衝擊工具」，係包括一具有儲油裝置之驅動引擎、一以鋼索與驅動引擎連接之手持衝擊組件以及一可裝設於手持衝擊組件一端之農具組件，該驅動引擎更設置於一具有背帶的背架上，使用者即可藉由該背架背負驅動引擎，並利用裝設有農具組件的手持衝擊組件，以利用機械快速的將植物斷根、清除殘枝、植物移植或者翻挖土壤等，更同時兼具方便隨時移動以及可更換不同農具組件的多功能性。",
    "申請國家": "中華民國",
    "證書號": "M339903",
    "專利期限": "97.09.11-107.04.15"
  },
  {
    "項目": "13",
    "專利名稱中文": "快速堆肥化裝置",
    "發明人": "羅秋雄 莊浚釗 鄭隨和",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作「快速堆肥化裝置」係包括有一容置桶、一隔絕網架、一通氣裝置以及一進氣設備，其中，隔絕網架係設置於容置桶中，並供廚餘、落葉等有機廢棄物放置、並隔絕發酵時產生之廢液，同時，該容置桶更具有保溫壁，藉由其保溫作用與該通氣裝置、進氣設備之空氣循環作用，可讓堆肥化過程中確實的維持高溫並進行好氣發酵，以完全將病菌、蟲卵、種子等殺滅，不會產生臭味，並且可加速堆肥化作用時間，而產生之廢液更可透過進氣設備打入空氣，使其曝氣並形成液體肥料，更具多重利用性、便利性及具環保特性。",
    "申請國家": "中華民國",
    "證書號": "M326015",
    "專利期限": "97.01.21-106.08.30"
  },
  {
    "項目": "14",
    "專利名稱中文": "小品盆花自動給水盤",
    "發明人": "羅士凱,鄭隨和,姜金龍,傅仰人,陳錦木",
    "專利權人": "桃園場",
    "專利摘要中文": "本案係一種小品盆花自動給水盤，其包括：一下盤，其具有一第一凹室可供盛水；一上盤，其具有一第二凹室可疊置於該下盤上，且該凹室具有至少一開孔；以及至少一吸水棒，係可插置於該開孔且局部位於該第一凹室及該第二凹室中；俾可將該吸水棒插置於一小品盆花之底孔中，該吸水棒將可由該第一凹室中吸水供應給該小品盆花，以達自動給水之目的者。",
    "申請國家": "中華民國",
    "證書號": "M324970",
    "專利期限": "97.01.11-106.07.09"
  },
  {
    "項目": "15",
    "專利名稱中文": "蔬果採收降溫保鮮裝置",
    "發明人": "張粲如、劉廣泉、顏勝雄、傅仰人、鄭隨和",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作「蔬果採收降溫保鮮裝置」係包括有一絕緣盒以及一設置於該絕緣盒中的蓄冷裝置，其中，絕緣盒具有一密封、具隔絕層的箱體與蓋體，可有隔絕外面空氣的效果，再利用蓄冷裝置的保冷降溫功能，可有效保持放置於田間蔬果的鮮度，同時，利用絕緣盒箱體底部以及該蓋體頂部之卡固部，可以方便堆疊每一絕緣盒，以利於搬運作業及減少空間浪費。",
    "申請國家": "中華民國",
    "證書號": "M323811",
    "專利期限": "96.12.21-106.05.29"
  },
  {
    "項目": "16",
    "專利名稱中文": "穴盤結構裝置",
    "發明人": "廖乾華,鄭隨和",
    "專利權人": "桃園場",
    "專利摘要中文": "一種穴盤結構裝置具有複數個穴格，而於各相鄰之穴格間則具有連結構件，藉由連結構件之收攏或展開，當連結構件收攏時，穴盤所佔之面積最小，可便於集中與管理，當連結構件展開時，可以直接提供苗株於植栽作業時之栽種間距，以免去需事先量測距離之作業，且更進一步提高植栽菜苗之作業效率。",
    "申請國家": "中華民國",
    "證書號": "M318906",
    "專利期限": "96.09.21-106.05.03"
  },
  {
    "項目": "17",
    "專利名稱中文": "播種機",
    "發明人": "謝森明,鄭隨和,游俊明",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作播種機，其主要包括一本體、至少一行走輪以及至少一組播種裝置，其中該行走輪及播種裝置係設置於該本體上，且該播種裝置包含有至少一組傳動裝置與至少一組播種器，該播種器受該傳動裝置所連動。而藉由該行走輪可使該播種機行走於田畦上，且該傳動裝置亦經由插入於田間畦面之上壤中之方式，確實於畦面上行進轉動，如此即可同時連動該播種器，以驅使該播種器進行一連串之播種動作。然當欲改變該播種機之行進方向或暫停播種動作時，僅需於在本體上向下施力，使播種機之播種裝置向上翹起至離開畦面即可，此時播種機仍可經由該行走輪行走於畦面及進行轉向，且不會連動該播種裝置，可以有效控制欲播種之區域。",
    "申請國家": "中華民國",
    "證書號": "M309850",
    "專利期限": "96.04.21-105.08.30"
  },
  {
    "項目": "18",
    "專利名稱中文": "蔬菜移植機",
    "發明人": "謝森明",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作蔬菜移植機，係包括一本體、一驅動組件、一傳動輪組、一移植組件以及一置放座，其中該置放座係提供育苗穴盤容置之用，而該驅動組件係設置於該本體之適當位置，主要係由馬達、馬達檢速箱及皮帶輪所組成，該傳動輪組則包含有一導向輪及二行走輪，其中二行走輪分別設置於該本體之二側，並行走於畦面中央，該導向輪則設置於該本體之中間位置，並行走於溝中，當本創作欲轉向時，係可以利用導向輪之支點，將本體向上抬起，讓二行走輪離開地面呈一騰空狀態，再將本體轉向至人員所欲轉向之方向；另外，該移植組件係設置於該導向輪及二行走輪間，其包含有一轉盤組及一種植手臂，當使用本創作之蔬菜移植機進行蔬菜移植作業時，在蔬菜移植機一邊行走的同時，該移植組件之轉盤組及種植手臂亦同時作動，而達到將蔬菜苗依序且等距的移植至田畦上之目的。",
    "申請國家": "中華民國",
    "證書號": "M307295",
    "專利期限": "96.03.11-105.08.30"
  },
  {
    "項目": "19",
    "專利名稱中文": "箭竹筍剝殼機",
    "發明人": "謝森明,鄭隨和,游俊明",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作箭竹筍剝殼機，至少包括有一具有一輸入口以及一輸出口之機台、一設置於該輸入口及該輸出口間之輸送裝置、一刀具裝置，設置於該機台之前段位置處，並位於該輸入口之後方、一剝殼裝置，設置於該機台之中段及後段位置處，並位於該輸出口之前方；以及一驅動裝置，設置於該機台之適當位置，以驅動該輸送裝置、該刀具裝置以及該剝殼裝置；藉此經由前述構件所組成之箭竹筍剝殼機，即可達到以機器來代替人工剝除箭竹筍筍殼之目的。",
    "申請國家": "中華民國",
    "證書號": "M307309",
    "專利期限": "96.03.11-105.08.30"
  },
  {
    "項目": "20",
    "專利名稱中文": "甘藷翻蔓施肥一貫作業機",
    "發明人": "邱銀珍",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作之翻蔓施肥一貫作業機係在一個引擎機體的兩側設有動力輪，於引擎機體前方底部設有一組可以調整高度的支撐輪，於引擎機體前方設有呈前低後高方式配置的翻蔓架，在翻蔓架前端與引擎機體之間設有一個盛料斗以及一組落料組件，俾構成一種行走於兩行畦間之畦溝，由翻蔓架撩起畦溝處甘藷藤的翻蔓施肥機，並可配合翻蔓後施肥之需要，於翻蔓作業之同時將肥料施於畦溝邊，以達到省工並且兼具施肥的效果。",
    "申請國家": "中華民國",
    "證書號": "M300431",
    "專利期限": "95.11.11-105.03.21"
  },
  {
    "項目": "21",
    "專利名稱中文": "竹筍清洗自動供料裝置",
    "發明人": "葉永章",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作之清洗自動供料裝置係由一個水槽、一組沖洗組件、一組撥料組件、一組輸送組件，以及一組驅動組件所組合而成；其中，水槽係用以盛裝待清洗的竹筍，沖洗組件之沖洗出水口係以相同角度出水，形成清洗竹筍的循環水流，以及將洗好的竹筍帶引到閘門的激流，透過驅動組件的傳動聯結，由撥料組件之撥料桿將流入閘門區域的竹筍撥正，使竹筍順利進入輸送組件的階梯，經由輸送組件運送到水槽外的相關設備；俾構成一種可以自動完成竹筍清洗作業，並且將清洗好的竹筍運送至相關處理設備(如：分級設備)的清洗供料裝置。",
    "申請國家": "中華民國",
    "證書號": "M296234",
    "專利期限": "95.08.21-105.03.21"
  },
  {
    "項目": "22",
    "專利名稱中文": "溫室生長管理系統",
    "發明人": "鄭隨和,李汪盛,廖乾華,顏勝雄",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作之溫室生長管理系統，係包含有：主控制分析單元、田間伺服控制單元、偵測單元及環控單元，該偵測單元可偵測溫室中植物生長環境及生長情形，並將偵測到之資料，經由田間伺服控制單元傳送至主控制分析單元，而主控制分析單元將所接收之資料與所儲存之資料作比對，以輸出不同指令經由田間伺服控制單元，傳送至環控單元，該環控單元（例如：自動施肥組件、自動遮陰組件以及自動灑水組件）再依照各種指令對溫室中之植物作不同處理，以使溫室內植物生產方式，由以往人工經驗式的生產方式進階到自動知識化的生產，提升產品質與量。",
    "申請國家": "中華民國",
    "證書號": "M295891",
    "專利期限": "95.08.21-105.02.09"
  },
  {
    "項目": "23",
    "專利名稱中文": "清竹頭用之動力鑿刀結構",
    "發明人": "顏勝雄,許苑培,劉廣泉,傅仰人,鄭隨和",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作係設有一動力件利用套筒將鑿刀件組裝於動力件之動力軸上，其鑿刀件前端形成扁平寬尖部，當動力件作動使動力軸帶動鑿刀件動作，可快速清除老竹頭，有利於新筍發育及採筍作業。",
    "申請國家": "中華民國",
    "證書號": "M295571",
    "專利期限": "95.08.11-105.03.16"
  },
  {
    "項目": "24",
    "專利名稱中文": "厚皮水果糖度檢測裝置",
    "發明人": "李汪盛",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作「厚皮水果糖度檢測裝置」，係包括有：機體，為整體設備之主要結構體，用以供相關組件之架設，以及設有一檢測室供雷射檢測器之設置；一控制電腦，用以執行整體設備之運作，設有顯示器供顯示設備之運作狀態及檢測結果；雷射檢測器，由至少一雷射發射端及一雷射接收端所構成，用以對檢測室中之檢測對象進行雷射光譜擷取；一控制軟體，整合於控制電腦內部，具有驅動雷射檢測器及進行迴歸運算而得到糖度值功能；據以，構成一可依實際需求由使用者自行設定檢測對象之糖度等級，並將檢測對象所測得之糖度等級顯示於顯示器之水果糖度檢測裝置。",
    "申請國家": "中華民國",
    "證書號": "M294035",
    "專利期限": "95.07.11-105.02.09"
  },
  {
    "項目": "25",
    "專利名稱中文": "竹筍剝殼機",
    "發明人": "謝森明",
    "專利權人": "桃園場",
    "專利摘要中文": "本發明「竹筍剝殼機」，其主要係包括有：輸送單元、殼體分割單元、殼體剝離單元、驅轉單元，以及控制單元；藉由控制單元與驅轉單元依所設定之作業流程，驅動輸送單元將竹筍縱向送入殼體分割單元之工作區域中，以利先由殼體分割單元中之刀體將在竹筍上下側切出分割線，再由輸送單元將竹筍送入殼體剝離單元之工作區域中，以裁切刀將殼體受第一剝殼捲軸組捲取方向另側區段之殼體尖端切除，並依序曲殼體剝離單元中之前後導引板先後導入第一、第二剝殼捲軸組將竹筍分割線兩側之殼體捲取使其與竹筍之主體相脫離，而得以完全自動化之動作方式完成竹筍之包殼剝除者。",
    "申請國家": "大陸",
    "證書號": "CN1237928",
    "專利期限": "91.06.06-111.06.05"
  },
  {
    "項目": "26",
    "專利名稱中文": "竹子生長支撐架",
    "發明人": "鄭隨和,廖乾華",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作之支撐架基本上係由若干個ㄇ形桿件區隔成為複數個供竹子穿伸的間隔，並且在每一個間隔兩側的開口部位設有連接桿用以構成ㄇ形桿件之間的連接，讓竹子能夠獲得來自於ㄇ形桿件以及連接桿的支撐、扶持作用，避免因為受強風吹拂而搖動，進而提升竹子的長成率，以及提高竹筍生產數量和品質。",
    "申請國家": "中華民國",
    "證書號": "M284207",
    "專利期限": "95.01.01-104.10.04"
  },
  {
    "項目": "27",
    "專利名稱中文": "柿子加工削梗修蒂與削皮機",
    "發明人": "張金發",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作之削皮機主要係由一個輸送機構、一個削梗機構、一個修蒂機構、一個第一削皮機構、一個取料機構，以及一個第二削皮機構所整合構成；俾由輸送機構將柿子夾制並且依序移至削梗機構、修蒂機構、第一削皮機構以及取料機構的加工定點處，以便先行將柿子的梗、蒂以及上端部分果皮去除的加工步驟，接著由取料機構將柿子移至第二削皮機構的加工定點處，由第二削皮機構將柿子剩餘的果皮完全削除。",
    "申請國家": "中華民國",
    "證書號": "M282514",
    "專利期限": "94.12.11-104.07.19"
  },
  {
    "項目": "28",
    "專利名稱中文": "落料設備及其料體疏通構造",
    "發明人": "邱銀珍",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作之落料設備係在其料桶的底部設有出料組件，用以控制料體排出與否，以及在料桶內部相對應於排料口的上位處設有一排料組件，在設備運作的過程中即時撥動排料口上方的料體，使料體順利經由排料口釋出；至於，其料體疏通構造係在料桶內部設有一配合排料組件動作的鬆料構件，在此鬆料構件係以往復運動的方式鬆動料體，以有效去除料桶內部的架橋現象，使整體落料設備得以獲致均勻的排料效果。",
    "申請國家": "中華民國",
    "證書號": "M278223",
    "專利期限": "94.10.21-104.03.23"
  },
  {
    "項目": "29",
    "專利名稱中文": "軟盆自動落料裝置",
    "發明人": "葉永章",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作之自動落料裝置主要係由一個儲放桶、一個撥動機構以及一個限位組件所整合構成，由撥動機構的撥桿將儲放桶內部的軟盆撥出，使軟盆緊接著落入限位組件的環框當中，在環框的限制作用下，讓軟盆準確而且直立的落在相關的輸送組件或加工定點處，以符合盆苗自動化種植的生產需求。",
    "申請國家": "中華民國",
    "證書號": "M275700",
    "專利期限": "94.09.21-104.05.17"
  },
  {
    "項目": "30",
    "專利名稱中文": "流體針式播種機之結構改良",
    "發明人": "張金發,陳世銘,陳鍾華",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作「流體針式播種機之結構改良」，其主要係在種子槽內橫置多個隔板，且其側面及底面皆設有透氣網，而種子槽係置放於一水槽中，該水槽係連接一進水裝置，並於底側破設有多個可由泵浦打氣之進氣孔，故藉由進水裝置及進氣孔，使種子槽內充滿一定之水量並形成空氣之擾流，故當種子置放於種子槽，藉由槽中之流體保護種子減少互相摩擦，且水的浮力及氣泡的擾動造成種子單粒化程度提高，使得雙排吸附管之吸附針在進行吸附種子時之準確度提高，進而達到提高播種之精度者。",
    "申請國家": "中華民國",
    "證書號": "M248237",
    "專利期限": "93.11.01-102.11.03"
  },
  {
    "項目": "31",
    "專利名稱中文": "光電水果品質檢測分級設備",
    "發明人": "李汪盛",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作「光電水果品質檢測分級設備」係由輸送單元、檢測單元、品質分析及整合單元、分級及貼標籤機控制單元，以及出料單元所構成；以在檢測對象經輸送單元之運送通過檢測單元之近紅外光分光光度計以及數位攝影機時，由近紅外光分光光度計進行檢測對象之近紅外光譜擷取，以及由數位攝影機進行檢測對象之影像擷取，並由品質分析及整合單元之內、外部品質分析軟體進行檢測對象之大小或顏色及糖度等級判別並做出檢測對象之綜合等級判別，再將分級訊號輸送至分級及貼標籤機控制單元，分級及貼標籤機控制單元將根據品質分析及整合單元之貼標籤及等級訊號控制自動標籤機及下料單元進行貼標籤及正確下料，進而完成對檢測對象內、外部品質之檢測分級作業者。",
    "申請國家": "中華民國",
    "證書號": "M244136",
    "專利期限": "93.09.21-102.07.24"
  },
  {
    "項目": "32",
    "專利名稱中文": "高速防碰撞水果下料裝置",
    "發明人": "李汪盛",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作「高速防碰撞水果下料裝置」，主要係構成一當各載台將完成分級之檢測對象運送至正確之下料位置時，設於該下料位置之動力缸即將導板推抵至與滑座等高之狀態，並在載台持續運送時，由導板將滑座順著導桿朝向中間方向推引，進而達到令載台傾斜以讓檢測對象落於所屬之下料位置之下料裝置；又，當載台通過動力缸之作用範圍時，該受導板推引之滑座即與導板相脫離，並在復位元件之作用下回到原本之位置，以讓載台回復呈水平之狀態。",
    "申請國家": "中華民國",
    "證書號": "M244134",
    "專利期限": "93.09.21-102.07.24"
  },
  {
    "項目": "33",
    "專利名稱中文": "摺疊式塑膠布畦田成型裝置",
    "發明人": "邱銀珍",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作「摺疊式塑膠布畦田成型裝置」，係由一主架體，以及可朝向主架體後方折疊之翼部為主要結構體，並在主架體及翼部設有前圓盤犁、圓弧形推土板、開溝犁、塑膠布支撐架、壓制輪以及後圓盤犁等組件；而可經由曳引機等拖行動力機具之牽引拖行，於畦田兩側開挖溝槽，並在拖行過程中依序將耕地整理成中間與兩側形成適當高度差之隆凸圓弧狀畦田，以及可同步在畦田上覆蓋塑膠布，並且將塑膠布之邊緣覆土而加以固定；尤其，在整體裝置不執行其畦田成型作業時，可將翼部朝向主架體後方中央折疊，即可縮減整體裝置之寬幅，而便於整體裝置之搬運、拖行。",
    "申請國家": "中華民國",
    "證書號": "M240784",
    "專利期限": "93.08.21-102.08.21"
  },
  {
    "項目": "34",
    "專利名稱中文": "吹氣式育苗穴盤頂苗機",
    "發明人": "張金發,林達德",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作「吹氣式育苗穴盤頂苗機」，其整體裝置係包含有一移行機構及一鬆動機構，該移行機構設有一中央縷空之盤體，而盤體架設有數個置放條以供育苗穴盤置放，藉由移行機構將育苗穴盤移至鬆動機構，而該鬆動機構係由一空壓機及一個以上之噴嘴所形成；其特徵在於：當移行機構將育苗穴盤移至鬆動機構上方時，藉由空壓機將氣體打入噴嘴後，經由盤體之縷空區吹向育苗穴盤底部之穿孔，而使育苗穴盤內之種苗鬆動，方便將種苗取出移植者。",
    "申請國家": "中華民國",
    "證書號": "M240071",
    "專利期限": "93.08.11-102.08.21"
  },
  {
    "項目": "35",
    "專利名稱中文": "硬殼果實粉碎機",
    "發明人": "葉永章",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作「硬殼果實粉碎機」，其係由一設有容置體之機台為主體，並於機台內部設有一對以上之輾碎刀座及驅轉組件，以及在容置體之底部設有篩網；以利將硬殼果實由輸送組件由入料口送入容置體，由輾碎刀座與驅轉組件之粉碎刀件將硬殼果實粉碎，並藉驅轉組件之驅轉作用將硬殼果實不斷循環粉碎，最後經由篩網落料者。",
    "申請國家": "中華民國",
    "證書號": "M240088",
    "專利期限": "93.08.11-102.08.21"
  },
  {
    "項目": "36",
    "專利名稱中文": "竹筍剝殼機",
    "發明人": "謝森明",
    "專利權人": "桃園場",
    "專利摘要中文": "本發明「竹筍剝殼機」，其主要係包括有：輸送單元、殼體分割單元、殼體剝離單元、驅轉單元，以及控制單元；藉由控制單元與驅轉單元依所設定之作業流程，驅動輸送單元將竹筍縱向送入殼體分割單元之工作區域中，以利先由殼體分割單元中之刀體將在竹筍上下側切出分割線，再由輸送單元將竹筍送入殼體剝離單元之工作區域中，以裁切刀將殼體受第一剝殼捲軸組捲取方向另側區段之殼體尖端切除，並依序曲殼體剝離單元中之前後導引板先後導入第一、第二剝殼捲軸組將竹筍分割線兩側之殼體捲取使其與竹筍之主體相脫離，而得以完全自動化之動作方式完成竹筍之包殼剝除者。",
    "申請國家": "中華民國",
    "證書號": "183649",
    "專利期限": "92.08.11-111.04.25"
  },
  {
    "項目": "37",
    "專利名稱中文": "甘藷藤翻蔓機",
    "發明人": "邱銀珍",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作係提供一種甘藷藤翻蔓機，尤指一種可行進於甘藷園畦間提供將甘藷藤翻動以防止甘藷之地上部節發根及幫助塊根肥大效用之翻蔓機；此設計之特點包括有：一由複數金屬桿所組合成之架體，在架體上方設有一動力引擎，其藉由齒輪變速箱及主傳動軸同步提供兩側鍊條箱所承接之傳動輪行走於甘藷園畦間所需之行走動力，其間之動力傳輸係採鏈輪及鏈條型式，俾作一完整之動力傳輸，且在齒輪變速箱上方連接一控制把手，且在控制把手上設有油門控制桿及手動皮帶惰輪控制桿和左右離合器把手，藉以控制翻蔓機之行進方向，以便作不同角度之調整；另在兩側相對鍊條箱間設有可順利將生長在畦溝間之甘藷藤翻蔓整理在畦面中間具突齒端之扶藤板各一組，如此在使用上，當甘藷藤翻蔓機行進於田畦間時，可藉由扶藤板將甘藷藤進行翻蔓工作，據此達成一貫作業，而能達到快速方便、省時省力及取代人工之功效者。",
    "申請國家": "中華民國",
    "證書號": "208186",
    "專利期限": "92.08.01-102.09.25"
  },
  {
    "項目": "38",
    "專利名稱中文": "立體栽培系統之水循環裝置",
    "發明人": "廖乾華",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作「立體栽培系統水循環裝置」，其主要係依所栽種之作物特性經由控制電路設定並控制抽水幫浦一日特定次數及一次特定時間將集水槽之灌溉水抽引至最上層之培植槽中，並在培植槽之灌溉水超過導水管頂端時，其灌溉水即可由導水管通過落水孔，並直接由出水管引流至下層之培植槽中，而其培植槽中之土層則同步吸收灌溉水，並當各培植槽之土層吸水量到達飽合後，其由土層滲出之灌溉水即可由導水管之底緣滲入落水孔，再由落水孔及出水管引流至下層之培植槽或集水槽中，而可準確控制各培植槽之灌溉水供給，以及可將各培植槽多餘之灌溉水回收，並有效避免灌溉水溢出立體栽培系統以外之範圍，以維護栽培環境之清潔，並達到省水節水之環保目的者。",
    "申請國家": "中華民國",
    "證書號": "203802",
    "專利期限": "92.05.21-103.10.07"
  },
  {
    "項目": "39",
    "專利名稱中文": "竹筍剝殼機",
    "發明人": "謝森明",
    "專利權人": "桃園場",
    "專利摘要中文": "本發明「竹筍剝殼機」，其主要係包括有：輸送單元、殼體分割單元、殼體剝離單元、驅轉單元，以及控制單元；藉由控制單元與驅轉單元依所設定之作業流程，驅動輸送單元將竹筍縱向送入殼體分割單元之工作區域中，以利先由殼體分割單元中之刀體將在竹筍上下側切出分割線，再由輸送單元將竹筍送入殼體剝離單元之工作區域中，以裁切刀將殼體受第一剝殼捲軸組捲取方向另側區段之殼體尖端切除，並依序曲殼體剝離單元中之前後導引板先後導入第一、第二剝殼捲軸組將竹筍分割線兩側之殼體捲取使其與竹筍之主體相脫離，而得以完全自動化之動作方式完成竹筍之包殼剝除者。",
    "申請國家": "日本",
    "證書號": "3884332",
    "專利期限": "91.06.11-111.06.11"
  },
  {
    "項目": "40",
    "專利名稱中文": "萬年青根莖洗淨機",
    "發明人": "邱銀珍\u001e",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作係提供一種萬年青根莖洗淨機，主要係針對習用之以人力來清洗萬年青根莖方式之改良；其基本結構包括有一平台桌體、一減速馬達、一抽水馬達、一滾筒、一導引傳輸裝置等主要部份所構成；其特徵在於：該減速馬達係透過傳動鍊條與馬達傳動齒輪及滾筒傳動齒輪來帶動滾筒，使其產生等速之旋轉運動，藉由滾筒內部之毛刷旋轉運動刷洗由滾筒入口插入之萬年青根莖，再以抽水馬達抽起水箱內之清洗用水，經注水管注入滾筒之入水孔內，刷除附著於萬年青根莖上之泥沙雜質並沖淨，且經白滾筒之排水孔將其污水藉由旋轉動作時之離心力將水甩出至排水槽，總排水管排放，再由滾筒後方之導引傳輸裝置將萬年青根莖柚送至風乾架上風乾，據此在使用上，達到快速方便、且省時省力之萬年青根莖洗淨功效者。",
    "申請國家": "中華民國",
    "證書號": "188834\u001e",
    "專利期限": "91.04.01-102.06.19"
  },
  {
    "項目": "41",
    "專利名稱中文": "曳引機附掛蔬菜園有機肥施肥器",
    "發明人": "邱銀珍",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作係關於一種曳引機附掛蔬菜園有機肥施肥器，尤指一種可行進於田畦間提供耕地栽種物有機肥之施肥及增肥效用的施肥器﹔此施肥器包括一內設有大、小攪拌軸之盛料箱，其底部設有一長條形槽孔，並設有左、右隔片與中間擋板阻擋，該左、右隔片及中間擋板，係被控制機構之複數控制桿各別操控，該控制桿復設一具缺口且內側形成多數嵌槽之弧形定位片，以便作不同角度之調整，俾個別帶動開啟槽孔以排放有機肥﹔藉以得視需求，各別操控左、右隔片或中間擋板，以達到多元化施肥之使用效益者。",
    "申請國家": "中華民國",
    "證書號": "178947",
    "專利期限": "90.08.21-101.06.22"
  },
  {
    "項目": "42",
    "專利名稱中文": "簡便組合式立體花牆構造",
    "發明人": "林俊彥、傅仰人、吳麗春、馬克旦",
    "專利權人": "桃園場",
    "專利摘要中文": "本構造之研發係針對立體化栽培容器、組合結構、灌溉方式及植栽設計等，研發草花立體化栽培技術。本構造其中容器主體是以塑膠質材單株栽種為主，結構是以垂直面為原則，且有固定垂直壁面之設計，便於組合施工，支柱為4分鋅管直立式固定，灌溉方式是由上而下溢流。",
    "申請國家": "中華民國",
    "證書號": "171841",
    "專利期限": "90.03.01-100.12.22"
  },
  {
    "項目": "43",
    "專利名稱中文": "滴水帶捲收裝置\u001e",
    "發明人": "邱銀珍",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作係提供一種滴水帶捲收裝置，主要針對習用以人工方式捲收滴水帶所作之創作改良;該裝置包含底座、柴油引擎、傳動裝置、捲收輪組及清潔刷等部份;柴油引擎之一旁設置與飛輪同軸心之三角皮帶輪，而藉著三角皮帶動力之傳送，將柴油引擎之動力傳送到兩端設有軸承座支撐之傳動軸上，且在傳動軸上分別裝置不同直徑大小之從動輪與主動輪各一組，並將三角皮帶掛在三角皮帶輪與從動輪上，且藉著連動桿之操作完成動力傳送與剎車之功能，當上緊三角皮帶時進而帶動從動輪，同時帶動同軸心之主動輪上之滴水帶捲收輪組，而當放鬆連動桿時，藉由連接在底座與連動桿上之強力彈簧之回拉，除滑輪不再對三角皮帶上緊而切斷動力之傳送，並藉由平皮帶之拉緊而形成對傳動軸之剎車作用，以避免停止捲收滴水帶時，因慣性而造成捲收輪組繼續旋轉，此外清潔刷上之刷毛亦可以使滴水帶在捲收時，去除滴水帶上之污泥達到清潔的效用。",
    "申請國家": "中華民國",
    "證書號": "161120",
    "專利期限": "89.07.11-100.04.19"
  },
  {
    "項目": "44",
    "專利名稱中文": "觸動式葉菜類結束機",
    "發明人": "邱銀珍",
    "專利權人": "桃園場",
    "專利摘要中文": "本發明在於提供一種結束機，尤指一種利用觸動開關控制一啟動捆紮機構，而藉由槓桿作用原理帶動一搖臀，搖臂上具有一夾帶機構，可使結束紙帶之使用端穿過夾帶機構，同時機器本體上具有一送帶及剪帶機構，其用於輸送結束紙帶並在與夾帶機構連結時，可將結束帶予以剪斷並黏合；當使用者將欲捆綁之蔬菜放入結束口並壓迫觸動開關時，在槓桿緊密作用下使搖臂產生搖擺動作，其恰可與在機器本體上之黏緊機構完成捆紮結束結合，繼而將葉菜類蔬菜予以綑綁成束，動作後搖臂復歸回原位，而夾帶結構再行將結束紙帶之使用端拉出，使其形成可再使用之預備狀態。",
    "申請國家": "中華民國",
    "證書號": "109647",
    "專利期限": "88.12.11-106.02.13"
  },
  {
    "項目": "45",
    "專利名稱中文": "花卉介質自動裝盆機結構改良\u001e",
    "發明人": "葉永章\u001e",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作係為一種「花卉介質自動裝盆機結構改良」，，此結構主要係利用一種裝置在Ｕ型本體之內側設環狀之凹軌槽，其中央則設有一可作三六○度旋轉之旋轉塊，其上設有一直導桿，以供撥壓桿背部之導桿能在凹軌槽內作作運動，使下方設有撥頭之撥壓桿能將花盆作撥下，而套設之擠壓片則將其上花盆壓扁，另設於本體兩側之止頂調整螺絲，則將整串花盆頂止定位，使花盆能自動一一落於輸送帶上，以供土壤自動裝入，節省人力、工時。",
    "申請國家": "中華民國",
    "證書號": "\u001e146165\u001e",
    "專利期限": "88.04.21-97.10.22"
  },
  {
    "項目": "46",
    "專利名稱中文": "草莓採摘乘坐車\u001e",
    "發明人": "謝森明\u001e",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作係有關於一種草莓採摘乘坐車之結構創作，係一〝Ｅ〞型輕質鋁材車架，車架開口兩側分設有呈對稱之車輪，且於閉口中段處亦設有一車輪，該車輪係形成三角頂持車架，使車架形成平衡，並於車架開口中段處橫桿設有一乘坐椅，俾使其具有方便採摘草莓之功效。",
    "申請國家": "中華民國",
    "證書號": "145813\u001e",
    "專利期限": "88.04.01-98.11.05"
  },
  {
    "項目": "47",
    "專利名稱中文": "單行式蔬菜移植機承苗轉杯改良裝置(專利追加)",
    "發明人": "張金發 張學琨 游俊明 謝森明\u001e",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作係有關一種乘坐雙行式蔬菜移植機新型專利追加，主要係針對原案792133132單行式蔬菜移植機承苗轉杯改良裝置乙案作進一步改良，其主中係將承苗轉杯裝置、推苗桿、插植嘴等均設計成二對，並採交互（三）角種植，進而提供一畦二行栽垃，種植速度更快，插植嘴阻力小，且附合栽培原理等之實用目的。",
    "申請國家": "中華民國",
    "證書號": "062754\u001e",
    "專利期限": "80.10.01-90.04.10"
  },
  {
    "項目": "48",
    "專利名稱中文": "單行式蔬菜移植機承苗轉杯改良裝置\u001e",
    "發明人": "張金發\u001e張學琨\u001e游俊明\u001e謝森明\u001e",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作關於一種單行式蔬菜移植機承苗轉杯改良裝置，尤指一種裝置於單行式蔬菜移植機前端苗盤架及插植嘴間之承苗轉杯設計，使得自裝置於苗盤架上育苗箱中推出之菜苗順利逐一落入六個環狀排列之承苗轉杯中，而承苗轉杯係位於承苗轉杯滑軌上，並以一由凸輪帶動之推桿驅動承苗轉杯逐次於滑軌上旋轉，每一承苗轉杯底部具有樞接而可自由旋動之底板，當轉杯滑行至滑軌之叉口位置時，底板向下旋開，以供杯體中菜苗正確下落至插植嘴中，以植入泥土；經此，除可使菜苗正確落入插植嘴外，當苗育箱布缺株時，尚可由於多數個承苗轉杯作為緩衝時間，而自預備苗盤取苗補充，使用上極為優越。",
    "申請國家": "中華民國",
    "證書號": "062754\u001e",
    "專利期限": "80.04.11-90.04.10"
  },
  {
    "項目": "49",
    "專利名稱中文": "發光誘捕裝置",
    "發明人": "李汪盛,施錫彬",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作之發光誘捕裝置至少包括有：容器、蓋體、風扇、發光模組、網體以及控制模組，該風扇係設於該容器與該蓋體間，該網體係為漏斗狀並裝設於該容器與該風扇間，整體使用時，利用發光模組吸引蚊蟲靠近，再利用風扇所產生的風壓將蚊蟲強制穿過網體，即無法自行由該網體飛離，並利用該控制模組可分別控制該發光模組與該風扇自動啟閉之時序配置，以達到省電之功效。",
    "申請國家": "中華民國",
    "證書號": "M430845",
    "專利期限": "101.06.11-111.02.08"
  },
  {
    "項目": "50",
    "專利名稱中文": "多功能殺菌裝置",
    "發明人": "吳有恒,李汪盛",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作之多功能殺菌裝置其至少包含：架體、轉台、心軸、防洩管、固定座、連動件、驅動件、轉動管件、防洩蓋以及氣體管路，該架體由框架圍繞有一夾合空間，而該心軸使轉台與架體相連結，且轉台可藉由心軸活動性地相對該架體進行轉動，該防洩管系置於夾合空間中並罩設於轉台上，該固定座係設置於轉台，該驅動件係連結連動件，用以驅動連動件以帶動固定該座，該轉動管件係設置於容置空間並透過固定端與固定座相樞接，該防洩蓋可活動性地罩設於防洩管之開口上，該氣體管路係樞接於轉台之氣體管路穿孔，用以供給輸送一氣體至轉動管件中。",
    "申請國家": "中華民國",
    "證書號": "M498592",
    "專利期限": "104.04.11-113.12.21"
  },
  {
    "項目": "51",
    "專利名稱中文": "吸蟲裝置",
    "發明人": "李汪盛,吳有恒,詹德財",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作係揭露一種吸蟲裝置，其包含：一第一管體，其具有一吸入口；一第二管體，其一端係連接第一管體具有吸入口之相對另一端，且第二管體係包含一容置空間，其中，第二管體之長度係小於第一管體；一握把，係連接第二管體，以供使用者握持；一風扇，係設置於第二管體之容置空間中；一驅動馬達，係設置於第二管體之容置空間中，並電性連接驅動馬達；以及一啟動開關，係設置於握把上並電性連接驅動馬達。當啟動開關啟動時，驅動馬達係運轉以驅動風扇轉動，使風扇產生風力將蟲類自第一管體之吸入口吸入至容置空間中，以透過風扇旋轉之葉扇將一部分蟲類打碎為蟲體，再透過風扇產生之風力將蟲類及打碎後之蟲體從第二管體相對連接第一管體之另一端排出於容置空間外。",
    "申請國家": "中華民國",
    "證書號": "M499768",
    "專利期限": "104.05.01-113.10.08"
  },
  {
    "項目": "52",
    "專利名稱中文": "驅猴預警裝置",
    "發明人": "李汪盛",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作係有關於一種驅猴預警裝置，係用以驅趕危害果園內之果樹的猴群，驅猴預警裝置至少包括有一箱體、一電源件、複數組感知元件、一控制處理裝置，以及一通訊模組；藉此，本創作之驅猴預警裝置主要係藉由紅外線感知元件、警報模組，以及通報模組等硬體之組合與設計，在猴群接近本裝置而切斷紅外線感知元件之訊號時，有效使用亂數隨機設定延遲時間以觸發警報裝置之方式，達到驅逐猴群並降低農業損害之優勢者。",
    "申請國家": "中華民國",
    "證書號": "M521895",
    "專利期限": "105.05.21-114.11.12"
  },
  {
    "項目": "53",
    "專利名稱中文": "無線通訊感測系統",
    "發明人": "吳有恆",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作之無線通訊感測系統，係於一管理主機之機體內電氣連接有一訊號擷取模組、至少一無線網路通訊模組、至少一儲存載體，以及一微處理器，另有一顯示器係與該管理主機電氣連接；俾可同步偵測多項作物栽培參數，且同步將感測資料透過網際網路上傳至對應的網路伺服器，方便管理者於遠端使用電腦或智慧型手機透過網際網路查看詳細的感測資料，有利於管理者依據感測資料及時調整農業環境現場的管理條件，以相對更為積極、可靠之手段免除隱藏性危害之發生。",
    "申請國家": "中華民國",
    "證書號": "M523173",
    "專利期限": "105.06.01-115.02.24"
  },
  {
    "項目": "54",
    "專利名稱中文": "循環式縠物乾燥集塵裝置",
    "發明人": "吳有恆",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作之循環式穀物乾燥集塵裝置，基本上包括：一機架、一乾式過濾組件、一自淨組件，以及一驅動組件，其乾式過濾組件係具有一軸設於機架上的第一中空滾籠，於第一中空滾籠之籠身上包覆有至少一層濾材，其自淨組件具有至少一與第一中空滾籠所設置之濾材接觸的刷件；主要由驅動組件帶動第一中空滾籠旋轉，由機架之第一罩體引導自第一中空滾籠之籠身外側進入其籠身內部，再由第一中空滾籠之籠身至少一端排出，俾可有效濾除氣流中的微塵、異物，並且長效維持應有的過濾效能。",
    "申請國家": "中華民國",
    "證書號": "M523508",
    "專利期限": "105.06.11-115.01.31"
  },
  {
    "項目": "55",
    "專利名稱中文": "豆莢剝殼裝置",
    "發明人": "邱銀珍、詹德財",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作係有關於一種豆莢剝殼裝置，至少包括有一第一機台本體、一第二機台本體、一入料口、一固定件，以及一傳動模組；藉此，本創作之豆莢剝殼裝置係藉由馬達之驅動件驅動皮帶與複數個轉輪的轉動，以帶動皇帝豆之豆莢經過複數個刀具以將其外殼剝除，有效以自動化設計之豆莢剝殼裝置，達到節省作業所需之人力成本、快速剝除皇帝豆豆莢之外殼，以及提升產出產品之品質等優勢。",
    "申請國家": "中華民國",
    "證書號": "M526282",
    "專利期限": "2016/08/01-2026/05/11"
  },
  {
    "項目": "56",
    "專利名稱中文": "蔬菜採收裝置",
    "發明人": "邱銀珍、葉仲基、詹德財",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作係有關於一種蔬菜採收裝置，至少包括有一承載模組、一動力模組、一控制模組，以及一採收模組；藉此，本創作之目的在於提供一種可自動採集小白菜、地瓜葉或葉菜類植物等蔬菜兼自動收料之蔬菜採收機，主要係藉由馬達驅動之動力系統帶動蔬菜採收裝置作動，以及油壓驅動之支撐架與剪菜裝置進行疏菜之採集，有效以自動化設計之蔬菜採收裝置，達到降低蔬菜採收之人力成本、提升採收作業之產能與品質，以及降低採收人員可能產生之職業傷害等優勢。",
    "申請國家": "中華民國",
    "證書號": "M528052",
    "專利期限": "2016/09/11-2026/06/07"
  },
  {
    "項目": "57",
    "專利名稱中文": "緩衝氣柱裝置及其總成",
    "發明人": "傅智麟",
    "專利權人": "桃園場、強固科技有限公司",
    "專利摘要中文": "本新型創作提出一種緩衝氣柱裝置，其包含一外框結構、複數個氣柱及一結合件組，外框結構圍繞氣柱，且結合件組設置於外框結構上。藉此，外框結構在彎折或捲曲後可不展開，以使緩衝氣柱裝置可作為一收納袋。本新型創作另提出一種緩衝氣柱裝置總成，其包含至少兩個上述緩衝氣柱裝置，且各緩衝氣柱裝置之結合件組可相結合。",
    "申請國家": "中華民國",
    "證書號": "M530296",
    "專利期限": "2016/10/11-2026/03/16"
  },
  {
    "項目": "58",
    "專利名稱中文": "一種自動供苗設備之種苗移植機構",
    "發明人": "邱銀珍、吳有恒、詹德財",
    "專利權人": "桃園場",
    "專利摘要中文": "本發明之一種自動供苗設備之種苗移植機構，基本上係於一可供控制行走速度及方向的載具上設有：至少一穴盤承接模組、至少一種苗銜接模組、至少一種苗移出模組、至少一種苗植入模組，以及一控制模組；使於載具行走的過程中，由控制模組整合穴盤承接模組、種苗銜接模組、種苗移出模組、種苗植入模組動作，達到自動將穴盤中之種苗植入田畦之目的。",
    "申請國家": "中華民國",
    "證書號": "I566683",
    "專利期限": "2017/01/21-2034/07/16"
  },
  {
    "項目": "59",
    "專利名稱中文": "高架式槽耕電動鬆土裝置",
    "發明人": "吳有恒、葉仲基",
    "專利權人": "桃園場",
    "專利摘要中文": "本發明係揭露一種高架式槽耕電動鬆土裝置，其包含：一架體；二個移動輪組，各移動輪組分別係設置於架體之相對二側；一驅動模組，係設置於架體並位於二個移動輪組之間；至少一鬆土刀具，係連接驅動模組，且鬆土刀具經由驅動模組之驅動係進行轉動；以及一電路控制模組，係設置於架體並電性連接驅動模組，電路控制模組係傳輸一控制指令至驅動模組，驅動模組則依據控制指令以一設定轉速來驅動鬆土刀具。",
    "申請國家": "中華民國",
    "證書號": "I589221",
    "專利期限": "2017/07/01-2036/10/13"
  },
  {
    "項目": "60",
    "專利名稱中文": "蔥蒜清洗裝置",
    "發明人": "邱銀珍、詹德財",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作揭露一種蔥蒜清洗裝置，係設置於組設有複數第一輪體之主體上，蔥蒜清洗裝置包括有輸送模組、菜葉抵壓輪組、儲水模組、第一沖洗模組、第一刷膜刷組、第二刷膜刷組、風刀模組、第二沖洗模組與殘渣處理模組；藉此，本創作係藉由輸送帶上不同位置設置的噴水管與毛刷組織硬體設計，以不同的角度之噴水孔噴水灑洗，以及不同轉動角度之毛刷推擠，使蔥蒜植物之根、莖、葉等部位均能作有效的清洗與刷洗，確實達到蔥蒜植物清洗工序之省時、省水、省工之優點，並達成提升工作效率、節省硬體支出成本，以及工作時間沒有限制之優勢者。",
    "申請國家": "中華民國",
    "證書號": "M550550",
    "專利期限": "2017/10/21-2027/07/20"
  },
  {
    "項目": "61",
    "專利名稱中文": "蔬菜採收機之傳輸裝置",
    "發明人": "吳有恒、葉仲基、詹德財",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作揭露一種蔬菜採收機之傳輸裝置，係提供一種使用輸送帶方式收集蔬菜的蔬菜採收機之傳輸裝置；本創作之蔬菜採收機之傳輸裝置係至少包括一承載單元、至少一移動單元、一第一輸送單元，以及一第二輸送單元；藉此，本創作蔬菜採收機之傳輸裝置係藉由上下兩道反方向運轉且可多向調整角度之輸送帶的硬體設計，可有效且連續採收蔬菜而不損傷蔬菜，確實達到連續採收而不損傷蔬菜表面、降低蔬菜採收之人力成本，以及提升蔬菜採收作業之產能與品質等優勢者。",
    "申請國家": "中華民國",
    "證書號": "M558519",
    "專利期限": "2018/04/21-2027/08/22"
  },
  {
    "項目": "62",
    "專利名稱中文": "去藤與塊根收穫結構裝置",
    "發明人": "邱銀珍、詹德財",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作係揭露一種去藤與塊根收穫結構裝置，其可有效地提升塊根植物之採收效率，所述裝置主要包含：一機架；二個提藤件，係連結於機架之底面之一側，且二個提藤件係左右配置並具有一間距；一絞藤刀具組件，係連結機架之底面，且絞藤刀具組件之可轉動之複數個刀具係對應位於二個提藤件相隔之間距之中；一鬆土收集件，係連結於機架之底面之設有提藤件之相對另一側，且鬆土收集件之寬度係大致對應於所述間距；以及二個翻土件，係連結於機架之底面並設置於提藤件與鬆土收集件之間，且二個提藤件係以對應所述間距之距離左右間隔配置。",
    "申請國家": "中華民國",
    "證書號": "M558518",
    "專利期限": "2018/04/21-2027/11/23"
  },
  {
    "項目": "63",
    "專利名稱中文": "蔬菜苗移植結構裝置",
    "發明人": "邱銀珍、吳有恒、詹德財",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作係揭露一種蔬菜苗移植結構裝置，其可一連貫式地完成開溝、移苗及覆土等蔬菜苗移植作業程序，可有效提升移苗效率。所述蔬菜苗移植結構裝置主要包含：複數個斜向擺設之輸送機構；連接各輪送機構底端之複數個開溝件及覆土機構；以及連接複數個輸送機構之移動支撐架；當移動支撐架經控制帶動各輸送機構朝其底端之相對另一端之方向移動時，可透過開溝件開溝，同時經由輸送機構輸送蔬菜苗至土壤中，再利用覆土機構將被開挖之土壤覆埋於被移植之蔬菜苗上。",
    "申請國家": "中華民國",
    "證書號": "M561993",
    "專利期限": "2018/06/21-2027/11/23"
  },
  {
    "項目": "64",
    "專利名稱中文": "蔬菜採收機之傳輸裝置",
    "發明人": "邱銀珍、葉仲基、詹德財",
    "專利權人": "桃園場",
    "專利摘要中文": "本發明揭露一種蔬菜採收機之傳輸裝置，係提供一種使用輸送帶方式收集蔬菜的蔬菜採收機之傳輸裝置；本發明之蔬菜採收機之傳輸裝置係至少包括一承載單元、至少一移動單元、一第一輸送單元，以及一第二輸送單元；藉此，本發明蔬菜採收機之傳輸裝置係藉由上下兩道反方向運轉且可多向調整角度之輸送帶的硬體設計，可有效且連續採收蔬菜而不損傷蔬菜，確實達到連續採收而不損傷蔬菜表面、降低蔬菜採收之人力成本，以及提升蔬菜採收作業之產能與品質等優勢者。",
    "申請國家": "中華民國",
    "證書號": "I646887",
    "專利期限": "2019/01/11-2037/08/22"
  },
  {
    "項目": "65",
    "專利名稱中文": "智慧型無線灌溉控制系統",
    "發明人": "吳有恒、李汪盛",
    "專利權人": "桃園場",
    "專利摘要中文": "本創作係提供一種智慧型無線灌溉控制系統，其係包含有；一灌溉機、至少一感測單元及至少一遠端裝置；該灌溉機，其係包括有一入水單元及一主機。透過該感測單元可以感測土壤溫度及土壤含水率的訊息，並將感測結果經過主機運算後同步將感測資料透過網際網路上傳至遠端裝置，以方便管理者於遠端使用電腦或智慧型手機透過網際網路查看詳細的感測資料，並且能夠即時且同步操作主機上的人機介面以開啓或停止灌溉。因此，本創作有利於管理者即時調整田區環境現場的管理條件，以相對更為積極、可靠之手段免除隱藏性危害之發生。",
    "申請國家": "中華民國",
    "證書號": "M575649",
    "專利期限": "2019/03/21-2028/10/18"
  },
  {
    "項目": "66",
    "專利名稱中文": "附掛式移植裝置",
    "發明人": "邱銀珍、吳有恒、詹德財",
    "專利權人": "桃園場",
    "專利摘要中文": "一種附掛式移植裝置包含一機架單元、一設置於該機架單元的動力單元、一設置於該機架單元且可被該動力單元驅動的減速機單元、一用於容置複數種苗的供苗單元、至少一位於該供苗單元下方並被該減速機單元帶動的承接單元，及至少一位於該至少一承接單元下方並被該減速機單元帶動的栽種單元。該附掛式移植裝置可掛載於農耕機等載具上，並利用其動力來帶動該附掛式移植裝置，該附掛式移植裝置可將穴盤中的種苗依序頂出，並在短暫地存儲於該至少一承接單元後，送至該至少一栽種單元以將種苗種入土中，能有效提高栽種效率及節省人力。",
    "申請國家": "中華民國",
    "證書號": "M591305",
    "專利期限": "2020.03.01-2029.10.14"
  }
]