[
  {
    "縣市": "彰化縣",
    "市集名稱": "大有社區農村市集",
    "市集介紹": "近年來，在政府積極推廣「社區總體營造」運動的風潮下，各鄉鎮市的社區無不努力參與或學習社造的各項活動；「社區總體營造」就在這種各層級組織相互合作下，已成為今日彰化縣風起雲湧的社會運動。社區總體營造的精神在於實踐由下而上的居民規劃和參與，因此彰化縣社區的社造工作就在各計畫活動的推行辦理下，由社區在自行企劃的過程中，促使社區更成長與茁壯。「大有村」位於彰化縣埔鹽鄉北緣，為一淳樸且富農家氣息的鄉村聚落，本社區在84年成立了「大有社區發展協會」，期盼透過此一社區共有的組織一同為社區的未來打拼，並在這幾年中，社區也陸",
    "營業時間": "搭配特定產季(糯米祭)",
    "電話": "(04)8655863",
    "GPS": "120.453435,24.016246",
    "營業地址": "大有村員鹿路三段140之2號",
    "交通資訊": "往埔鹽鄉方向→員鹿路1.自行開車北上南下車輛於中山高埔鹽交流道下，走東西快速道路往福興、漢寶方向七公里處大有橋往南即至大有社區。2.搭乘大眾交通工具搭火車員林或至彰化轉員林客運往鹿港經溪湖直行員鹿路到大有下車。"
  },
  {
    "縣市": "彰化縣",
    "市集名稱": "復興社區農村市集",
    "市集介紹": "社區內共有市集二處，一處位於社區文武廟前廣場，另一處位於長青自行車道入口，文武廟較為固定人潮，長青自行車道人潮則平日人潮較少，但是假日可能會突有數台遊覽車同時進入。此二處之遊客多有數佰人，少則數十人，近來社區更將社區創意料理饅頭也備於此處販售。每日清晨4點起，陸續有遊客、登山客至此處漫步、運動，社區居民備其當下時令所種植之玉米、蔬菜至此二處售予來往遊客。",
    "營業時間": "目前暫無資料",
    "電話": "0937734192",
    "GPS": "120.60342,23.85793",
    "營業地址": "復興里山腳路三段499巷45號",
    "交通資訊": "社區的地理位置位於彰化縣田中鎮，緊靠八卦山西麓，東邊是南投縣名間鄉，西通北路里都市計畫區，主要道路是山腳路，貫穿整個復興社區，北通社頭，南接東源社區，由東西向快速道路林厝交流道下往田中方向路經社頭清水岩露營區，彰化少年輔育院，約十分鐘車程便可抵達。"
  },
  {
    "縣市": "屏東縣",
    "市集名稱": "新豐社區農村市集",
    "市集介紹": "新豐社區是個依山傍水的傳統農村，在水保局培根計畫培訓下，社區營造開始動起來。社區解說員沈榮福為社區製作圖表，希望將荒廢已久的傳統建築院宅整建成「新豐農學堂」，由原來的寙陋現狀與模擬改善後的圖呈現，凝聚大家的共識，期待整建後能夠作為社區民眾共同學習、休憩及情感交流之據點。莫拉克颱風帶來了劇烈變化，將原有社區美麗的河堤護岸連同岸邊農田沖毀近百公頃土地，部分居民長久世居的古厝也難以倖免，隨著洪水消失於荖濃溪中。受創嚴重的新豐社區沒有被打倒，在社區重建的過程中，有了新的發展契機。社區居民與學生挽起袖子、拿起鋤頭，刷子等各種工具，整理環境，美化家園。有的學習生態導覽，有的加入勞動，有的開始有機種植、有的負責空間打造。從有機農業為起點，原本的傳統農業聚落以發展成「新豐養生村」為共同願景。重建之路相當漫長，在地居民為家鄉生態努力奮鬥的理想和熱情，讓人感動。",
    "營業時間": "每年八月一次<br />每年十二月一次",
    "電話": "08-7916809/ 08-7916002",
    "GPS": "120.63308,22.87152",
    "營業地址": "新豐村維興路16號",
    "交通資訊": "1.自行開車(1)北上：由屏東走台3線經九如.里港右轉台22線往高樹方向經高樹轉台27線直走，過隘寮即到達本農修區,在尾寮十字路口右轉泰和路100公尺到達北極殿及為本規劃區之行政中心。 屏東走台27線，經鹽埔、南華大橋、泰山至高樹，同上路線。&nbsp;(2)南下：高速公路楠梓交流道走台22線旗楠公路經嶺口過里嶺大橋至里港；或由玉井走台3線經內門、旗山至里港，走台22線經高樹轉台27線直走，過絲園即可到達本規劃區之遊客服務中心。 台3線經旗山往美濃過高美大橋至高樹左轉台27線直走，過絲園即到達本規劃區之遊客服務中心。2.大眾交通(1)乘火車、客運：由屏東搭乘屏東客運，往大津線班車，經高樹至尾寮站下車，往大津瀑布、泰和路方向步行1.3公里，約15分鐘即到。&nbsp;(2)高鐵：搭乘台灣高鐵系統之遊客，須在左營站下車，轉搭火車至屏東市火車站後，再改乘屏東各運系統往高樹方向。&nbsp;"
  },
  {
    "縣市": "南投縣",
    "市集名稱": "打鬪敘農夫市集",
    "市集介紹": "神木村經歷賀伯颱風土石流等天災.數次的蹂躝直到八八水災莫拉克颱風更為嚴重.以不通居住生活.在各級政府及社會各界的幫忙.協助下移民遷居南投市茄苳腳 建立新故鄉神木社區.住的問題解決了.就業問題一直無法解決.讓居民十分頭痛.社區居民大多是為客家人.好客好分享.經討論後.才決定用客家話\"打鬪敘\"來成立市集.慢慢解決農產銷售及就業問題.把我們最好的農產品加工品.分享給大家感謝大家.\"打鬪敘\"客家話的意思是分享敘舊湊熱鬧的意思.成立\"打鬪敘\"農村市集.發揚客家人的好客好分享的精神.把我們的產品及新故鄉:神木社區分享給大家。",
    "營業時間": "每月一次",
    "電話": "(049)2237658",
    "GPS": "120.67698,23.89374",
    "營業地址": "樂利三路2號",
    "交通資訊": "交通方式請點我"
  },
  {
    "縣市": "彰化縣",
    "市集名稱": "糖廍農民市集",
    "市集介紹": "位於彰化平原的埔鹽鄉素有「蔬菜故鄉」之名，地勢平坦、土壤肥沃，適合耕植；又她因地理位居於彰化縣的中心，交通南北有台19線（彰水路）與縣153（員鹿路），貫穿南北；東西有省76線（東西向快速公路）路段經過，交通堪稱方便。在埔鹽鄉北邊的廍子村由廍子、公館、蔡厝、蘇厝、竹圍仔、新竹圍及埔尾等聚落結合而成，庄內因早期就有參與農地重劃，農田周邊農路與交通設施，方便農機出入，是一個很適合農業生產的農村。民國84年廍子社區發展協會的前身「廍子社區」，理事長為蘇照應先生，活動中心現址為前蘇理事長任內所建。就在97年重新出發由施來平理事長領軍，兩年內在社區陸續成立守望相助隊、環保志工隊，使社區充滿活力，再次凝聚共識，並於各節慶辦理活動、關懷年長及弱勢居民、中秋晚會、新春團拜慰勞志工等，再創新朝氣，成功完整階段性任務，而順利於98年底將營造任務傳承給現任理事長，施瑜銘理事長就任後，既為社區爭取到縣府輔助福利社區化的殊榮，積極為社區老弱婦孺成立照顧關懷據點，使老人在社區團體用餐及送餐服務，廍老常青團，位婦女成立第二專長班有創意米食班、歌仔戲班、有氧舞蹈班、鑽石幸福家庭聯誼會、為青少年舉辦暑期童子軍活動等學習成長課程，期望為社區居民提高文化素養與世界接軌並建立一個居民幸福指數高的優質社區。本計劃將以社區居民 施仕顯 所提供的一塊約100坪土地，配合農村再生培根計劃雇工購料方式，透過居民的參與，大家身體力行，用心打造一處供居民兼具產業經濟效益及假日休閒的場所「糖廍農民市集」。",
    "營業時間": "週末六日上午8:00-12:00",
    "電話": "(04)8653124",
    "GPS": "120.447285,23.9898141",
    "營業地址": "廍子村光明路一段28號",
    "交通資訊": "廍仔社區位於埔鹽鄉東北方位置，北與福興鄉相接，東與出水村相接，南與埔鹽村、出水村相鄰，西與瓦瑤村相鄰。 廍仔社區位於本鄉的交通要道上，彰水路(台19線)南北向穿越本社區，並緊臨台76縣東西向快速道路，交通位置便利。"
  }
]