[
	{
		"日期": "20210401",
		"文號": "農水保字第1101864698號",
		"主旨": "公告委任本會水土保持局所屬各分局辦理「水土保持計畫審核監督辦法」第五條第三項、第四項所定事項，並自中華民國一百十年四月一日生效。",
		"說明": "\r\r依據：一、水土保持計畫審核監督辦法第五條第三項、第四項。二行政程序法第十五條第一項。"
	},
	{
		"日期": "20210209",
		"文號": "農授水保字第1101864587號",
		"主旨": "本會99年6月1日農授水保字第0991871285號(停止適用)函，停止適用，請查照。",
		"說明": "\r\r說明：一、依據本會110年1月20日召開110年度「研商水土保持管理相關議題」第1次會議討論事項第3案決議辦理。(本會110年1月28日農授水保字第1101864524號函，正本諒達。) 二、本會前以103年7月4日農授水保字第1031862015號函停止適用「純建築行為」相關函釋，故旨揭函已無適用餘地。 三、檢附前開2號函影本1份供參。 "
	},
	{
		"日期": "20201202",
		"文號": "農水保字第1091865949號",
		"主旨": "\r\r發文文號：農水保字第1091865949號 \r\r發文日期：2020-12-02 00:00:00",
		"說明": ""
	},
	{
		"日期": "20201028",
		"文號": "農水保字第1091865688號",
		"主旨": "\r\r發文文號：農水保字第1091865688號 \r\r發文日期：2020-10-28 00:00:00\r\r核釋特定水土保持區劃定與廢止準則第四條第二項第二款「一定規模以上」，指崩塌面積十公頃、崩塌體積十萬立方公尺或崩塌深度十公尺以上者。",
		"說明": ""
	},
	{
		"日期": "20201006",
		"文號": "農水保字第1091865690號",
		"主旨": "\r\r發文文號：農水保字第1091865690號 \r\r發文日期：2020-10-06 00:00:00",
		"說明": ""
	},
	{
		"日期": "20200925",
		"文號": "農授水保字第1091811766號",
		"主旨": "所詢水土保持技術規範第92條泥砂生產量計算疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳貴府109年9月10日府水保字第1090324278號函辦理。 二、依據水土保持技術規範第92條第1項第1款：「臨時性沉砂設施之泥砂生產量估算，依通用土壤流失公式估算值之二分之一。但其計算結果於開挖整地部分，每公頃不得小於250立方公尺；未開挖整地或完成水土保持處理部分，每公頃不得小於30立方公尺。」，其面積未滿1公頃者，得依其比例估算泥沙生產量。 三、另所詢同條第2項：「前項泥砂生產量之估算，得就不透水鋪面之面積進行扣除。」，參考其立法意旨，係考量不透水鋪面未有沖蝕現象，故於開發中、開發後均得扣除該面積之泥沙生產量。 "
	},
	{
		"日期": "20200917",
		"文號": "農授水保字第1091865711號",
		"主旨": "本會101年11月16日農授水保字第1010741709號(停止適用)、103年10月28日農授水保字第1031862218號(停止適用)、105年8月10日農授水保字第1051857290號(停止適用)、106年9月11日農授水保字第1061858421號(停止適用)、108年3月11日農授水保字第1081864732號(停止適用)、108年3月13日農授水保字第1081831508號(停止適用)、108年11月25日農授水保字第1081866083號(停止適用)及109年1月30日農授水保字第1091800673號(停止適用)等函(影本如附)，自即日停止適用，請查照。",
		"說明": "\r\r說明：一、依據山坡地保育利用條例施行細則第12條規定及本會109年9月4日農授水保字第1091865668號函所送109年度「研商水土保持管理相關議題」第3次會議紀錄之討論事項第3案決議辦理。(正本諒達) "
	},
	{
		"日期": "20200805",
		"文號": "農授水保字第1091865533號",
		"主旨": "有關山坡地土地可利用限度分類查定工作，應依山坡地保育利用條例(下稱山保條例)第6條及其施行細則第12條規定辦理案，詳如說明，請查照。",
		"說明": "\r\r說明：一、依山保條例第16條第1項規定，山坡地供農業使用者，應實施土地可利用限度分類，並由中央或直轄市主管機關完成宜農、牧地、宜林地、加強保育地查定。次依第6條第1項規定意旨，查定係提供非都市土地辦理使用地編定或都市計畫土地劃定使用分區之「前置作業」，合先敘明。 二、據此，本會業於109年5月13日以農水保字第1091864899號令修正發布山保條例施行細則第12條規定，明確規範中央、直轄市主管機關依山坡地土地可利用限度分類標準辦理查定者，以尚未劃定使用分區或編定使用地類別之土地為限。 三、貴府(分局)執行查定工作時，應優先適用山保條例第6條及其施行細則第12條規定；另本會將儘速檢討歷年相關解釋函之存廢。 "
	},
	{
		"日期": "20200803",
		"文號": "農授水保字第1091809117號",
		"主旨": "有關已編定(非農業)使用地類別之土地，倘辦理變更編定作農業使用，能否辦理山坡地土地可利用限度查定之疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、依本會水土保持局案陳貴分局109年7月17日水保北保字第1091903227號函辦理。 二、依「行政院農業委員會山坡地土地可利用限度查定工作要點」(下稱查定工作要點)第4點第4款第3目規定：「...『不屬查定範圍之土地』，該筆土地如恢復農業使用，應重新申請辦理查定。」；惟本會業於109年5月13日修正「山坡地保育利用條例施行細則」(下稱山保條例施行細則)第12條規定在案，明確規範中央、直轄市主管機關依山坡地土地可利用限度分類標準辦理查定者，以尚未劃定使用分區或編定使用地類別之土地為限。 三、據此，有關旨揭疑義，應優先適用山保條例施行細則第12條規定，亦即已完成編定使用地類別之土地，無須辦理山坡地土地可利用限度查定作業；另涉及變更編定部分，應逕依區域計畫法及非都市土地使用管制規則等有關規定辦理。 四、至查定工作要點第4點第4款第3目規定之適宜性，本會將納入未來修法之檢討。 "
	},
	{
		"日期": "20200723",
		"文號": "農授水保字第1091808876號",
		"主旨": "有關貴分局為基隆市安樂地政事務所函詢土地使用分區為部分非都市土地，可否沿用分割前地號之查定分類疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳貴分局109年7月13日水保北保字第1091903173號函(影本如附)辦理。 二、依山坡地保育利用條例第6條第1項規定：「山坡地應按土地自然形勢、地質條件、植生狀況、生態及資源保育、可利用限度及其他有關因素，依照區域計畫法或都市計畫法有關規定，分別劃定各種使用區或編定各種使用地。」，據此，查定係提供非都市土地使用地補註編定別之「前置作業」，以辦理一次為原則。 三、爰此，有關本案所涉基隆市安樂區武嶺段934-1、934-4、934-6、1096-5、1096-6、1096-7地號等6筆土地，由於該6筆土地分割前地號均已完成查定分類，其可否沿用並辦理使用地補註編定部分，應請地政機關(單位)本權責認處。 四、本會109年3月24日農授水保字第1091831574號(停止適用)函，自即日停止適用。 "
	},
	{
		"日期": "20200624",
		"文號": "農授水保字第1091865281號",
		"主旨": "有關水土保持法(下稱水保法)第12條第4項及水土保持計畫審核監督辦法(下稱審監辦法)第3條規定適用，如說明，請查照。",
		"說明": "\r\r說明：一、依水保法第12條規定，於山坡地從事同條第1項各款行為，水土保持義務人應先擬具水土保持計畫(下稱水保計畫)送核，另同條第4項規定，倘前開行為屬中央主管機關指定之種類及規模者，得以簡易水土保持申報書(下稱簡易申報書)取代水保計畫，又審監辦法第3條業規範得以簡易水保申報書取代水保計畫之開發種類及規模，合先敘明。 二、邇來時有發生開發行為先擬具簡易水保申報書送核後，於實際開發時大規模擴大違規，或雖開發種類及規模符合審監辦法第3條規定，惟開發時需設置巨量之擋土設施或大量挖填，嗣後又因未依核定內容實施，而肇生災害情形。 三、參酌水保法第12條第4項及審監辦法第3條規定，均敘明需符合中央主管機關所訂種類及規模，方「得」以簡易申報書代替水保計畫，爰開發行為得否適用簡易申報書，應由主管機關就其開發態樣、規模，考量可達成審核及監督管理之行政目的，且避免適用水土保持技術規範相關但書規定情形下，為合義務性之裁量。 "
	},
	{
		"日期": "20200616",
		"文號": "農授水保字第1090222022號",
		"主旨": "有關貴府函詢山坡地保育利用條例施行細則第12條規定修正前，已完成可利用限度查定公告土地之後續辦理方式案，復請查照。",
		"說明": "\r\r說明：一、復貴府109年5月29日府授工地字第1093011638號函。 二、本會於109年5月13日以農水保字第1091864899號令修正「山坡地保育利用條例施行細則」第12條規定，依中央法規標準法第13條規定，法規明定自公布或發布日施行者，自公布或發布之日起算至第3日起發生效力。次按法務部107年10月15日法律決字第10703511860號函釋：「二、按行政法規不適用於該法規生效前業已終結之事實或法律關係，是為行政法規不溯及既往原則。...行政法規中如無溯及既往之規定，則適用法規時不得任意使之發生溯及既往之效力。」 三、據此，有關貴府於108年依據「山坡地土地可利用限度分類標準」第5條規定辦理貴轄都市計畫範圍內農業區、保護區之山坡地土地可利用限度查定工作，因其處理程序業已終結，且「山坡地保育利用條例施行細則」第12條修正規定並無規範得溯及既往之規定，爰前開查定結果不得依該條規定撤銷或廢止。 "
	},
	{
		"日期": "20200513",
		"文號": "農水保字第1090864899號",
		"主旨": "\r\r發文文號：農水保字第1090864899號 \r\r發文日期：2020-05-13 00:00:00",
		"說明": ""
	},
	{
		"日期": "20200413",
		"文號": "農授水保字第1091864827號",
		"主旨": "修正水土保持計畫審核監督辦法所定簡易水土保持申報書等二種格式，並自即日生效。",
		"說明": "\r\r依據：水土保持計畫審核監督辦法第三十六條規定。"
	},
	{
		"日期": "20200324",
		"文號": "農授水保字第1091831574號",
		"主旨": "有關貴分局函詢基隆市安樂區新會段737地號都市計畫土地部分為非都市土地，分割後土地查定分類是否可援用母地號之分類疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳貴分局109年1月9日水保北保字第1091901988號函辦理。(收文日期為109年3月18日，影本如附) 二、依山坡地保育利用條例第6條第1項規定：「山坡地應按土地自然形勢、地質條件、植生狀況、生態及資源保育、可利用限度及其他有關因素，依照區域計畫法或都市計畫法有關規定，分別劃定各種使用區或編定各種使用地。」，據此，查定係提供非都市土地使用地補註編定別之「前置作業」，以辦理一次為原則，本會並於107年3月23日修正「行政院農業委員會山坡地土地可利用限度查定工作要點」(下稱查定要點)第7點規定：「查定後之土地，經分割或合併，其查定分類依其非都市土地之編定類別。」在案，合先敘明。 三、經查，旨揭土地前於107年完成可利用限度分類，查定結果為「宜農牧地」，後於108年7月辦理逕為分割出同段737-3地號，爰貴分局所詢分割後土地(即737-3地號)本應依查定要點第7點規定，其查定分類依其非都市土地之編定類別，惟囿於該筆土地之使用地類別為「(空白)」(尚未補註用地別)，尚無法依該規定辦理。 四、為落實查定辦理一次原則，由於737地號土地已完成查定分類，其分割後土地(737-3地號)之查定分類，應俟該筆土地完成補註用地別後，依查定要點第7點規定辦理。至於所涉使用地類別編定一事，應由主管機關內政部或縣(市)政府地政單位本權責妥處。 "
	},
	{
		"日期": "20200312",
		"文號": "農水保字第1081864715號",
		"主旨": "\r\r發文文號：農水保字第1081864715號 \r\r發文日期：2020-03-12 00:00:00\r\r修正「水土保持計畫審核監督辦法」第三條、第三十五條。 附修正「水土保持計畫審核監督辦法」第三條、第三十五條。",
		"說明": ""
	},
	{
		"日期": "20200303",
		"文號": "農水保字第1091864512號",
		"主旨": "修正「水土保持技術規範」部分條文，並自即日生效。",
		"說明": "\r\r依據：「水土保持法」第八條第二項。"
	},
	{
		"日期": "20200218",
		"文號": "農授水保字第1091864648號",
		"主旨": "為山坡地土地列為「不屬查定範圍之土地」辦理公告之配套，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據本會109年1月30日農授水保字第1091800673號(停止適用)函(正副本諒達)續辦。 二、依前開號函說明三，「不屬查定範圍之土地」即無適用山坡地保育利用條例第16條之餘地，並未依該規定作成處分，惟後續為利土地所有權人及相關機關知悉，主管機關得依職權公告，其性質屬「觀念通知」。 三、據此，請惠依下列配套措施執行：(一)本會水土保持局所屬分局：爾後繕造可利用限度公告清冊時，「不屬查定範圍之土地」宜另冊製作，與「宜農牧地、宜林地、加強保育地」公告清冊有所區分，並一併檢送當地縣(市)政府辦理公告作業。 (二)各縣(市)政府(不含直轄市)：為區分「不屬查定範圍之土地」之公告性質屬「觀念通知」，請另案辦理公告，其公告(稿)文字提供範本如附件。後續本會將納入修正「行政院農業委員會山坡地土地可利用限度查定工作要點」之參考。 "
	},
	{
		"日期": "20200130",
		"文號": "農授水保字第1091800673號",
		"主旨": "為山坡地土地列為「不屬查定範圍之土地」之執行疑義，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳貴分局109年1月20日水保北保字第1091902044號函及108年12月27日本會召開108年度「研商水土保持管理相關議題」第3次會議紀錄討論事項第2案決議(本會109年1月3日農授水保字第1081866303號函諒達)辦理。 二、依山坡地保育利用條例(下稱山保條例)第16條第1項規定：「山坡地供農業使用者，應實施土地可利用限度分類，並由中央或直轄市主管機關完成宜農、牧地、宜林地、加強保育地查定。…」，第2項規定：「前項查定結果，應由直轄市、縣(市)主管機關於所在地鄉(鎮、市、區)公所公告之；公告期間，不得少於30日。」；次依「行政院農業委員會山坡地土地可利用限度查定工作要點」第4點第4款第3目規定：「…查定當時一筆土地面積達三分之二以上供非農業使用者，列為『不屬查定範圍之土地』，該筆土地如恢復為農業使用，應重新申請辦理查定。」。 三、有關「不屬查定範圍之土地」是否公告一節，因「不屬查定範圍之土地」不屬山保條例第16條適用範疇，並未作成處分；惟後續為利土地所有權人及相關機關知悉，主管機關得依職權公告，惟其性質屬「觀念通知」，與查定結果之公告為一般處分有所區別。 四、另有關已編定為農牧用地、林業用地或國土保安用地之「不屬查定範圍之土地」，如恢復農業使用而重新申請辦理查定者，依山坡地土地可利用限度分類標準第6條規定：「已依製定非都市土地使用分區圖及編定各種使用地作業須知相關規定編定用地別且未經查定之山坡地，查定分類依其編定類別。但解編或解除之國有林事業區、試驗用林地及保安林地經劃入山坡地範圍者，不在此限。」，類此案件屬於前揭規定已編定用地別且未經查定之山坡地，應依該條規定辦理。 "
	},
	{
		"日期": "20200110",
		"文號": "農授水保字第1091864456號",
		"主旨": "關於山坡地範圍檢討變更，涉及水土保持法第12條執行疑義案，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據本會108年12月27日召開108年度「研商水土保持管理相關議題」第3次會議討論事項第3案決議（本會109年1月3日農授水保字第1081866303號函會議紀錄諒達）及本會水土保持局案陳貴府水利局108年11月7日高市水保字第10838338500號函辦理。 二、有關開發申請土地於目的事業主管機關核發開發或利用許可前，已劃定公告為山坡地範圍者，即有水土保持法第12條規定適用。 "
	},
	{
		"日期": "20191230",
		"文號": "農授水保字第1081814931號",
		"主旨": "有關貴公司函詢「埔里赤崁頂遊樂區開發計畫變更（第三次）」案之後續水土保持計畫審核時程疑義，復如說明，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳貴公司108年12月16日成工字第1081216001號函辦理。（影本如附） 二、於山坡地內從事水土保持法第12條第1項所列各款開發行為，水土保持義務人應先擬具水土保持計畫，送請主管機關審核後實施；次依同法第12條第3項規定，應先報請各區域計畫擬定機關審議者，應先擬具水土保持規劃書，送該區域計畫擬定機關同級之主管機關審核；另依本會99年12月28日農授水保字第0991872688號函（影本如附）說明三規定略以：「取得水土保持完工證明書...，配合該目的所實施之水土保持，其程序已終結，日後再有其他目的之開發利用行為，...，應視為另一新案，而有水土保持法第12條之適用」，先予敘明。 三、本案前經本會於91年7月8日農授水保字第0911813879號函審定其水土保持規劃書，並於103年2月13日取得南投縣政府核發水土保持完工證明書有案，其所實施水土保持之程序已終結，後續開發行為視為另一新案，涉及水土保持計畫及水土保持規劃書之審核（議），應回歸水土保持法第12條規定辦理。 四、至所詢本案水土保持計畫之審核時程，請依本會87年7月14日（87）農林字第87131398號函（影本如附）規定辦理。 "
	},
	{
		"日期": "20191217",
		"文號": "農授水保字第1080252381號",
		"主旨": "有關行政院核定劃出山坡地範圍案，依水土保持法及山坡地保育利用條例所公告之法律性質，如說明，請查照。",
		"說明": "\r\r說明：一、依貴府水利局108年11月28日中市水保管字第1080095118號函辦理。 二、依行政程序法第92條第1項及第2項規定，行政機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為，該項決定或措施之相對人雖非特定，而依一般性特徵可得確定其範圍者，為一般處分，適用本法有關行政處分之規定。次依同法第150條第1項規定，法規命令係指行政機關基於法律授權，對多數不特定人民就一般事項所作抽象之對外發生法律效果之規定。 三、另參考法務部101年3月3日法律字第10000604960號函，本會依山坡地保育利用條例第3條及其施行細則第2條、水土保持法第3條第3款辦理山坡地範圍劃定及通盤檢討作業之公告事宜，係基於法律授權，對多數不特定人民就一般事項所作抽象之對外發生法律效果，雖具有規範效力，但未直接發生人民權利義務具體變動，僅構成後續人民申請案件應適用相關法規規定之前提要件，於義務人進行利用行為時，始產生影響人民權利義務之具體法律效果。例如：於山坡地開發建築用地，依水土保持法第12條第1項規定應先擬具水土保持計畫。 四、衡諸前述情事，山坡地範圍劃定（含劃入、劃出）之公告應屬一般、抽象之規定，因其性質特殊，經法律授權以「公告」為之，係屬法規性質，而有別於一般處分。 "
	},
	{
		"日期": "20191206",
		"文號": "農輔字第1080250497號",
		"主旨": "有關都市計畫內保護區，其經山坡地土地可利用限度查定為「宜林地」者，得否申請休閒農業輔導管理辦法第21條第1項第5、6、10、11、19~23款之休閒農業設施疑義，復如說明，請查照。",
		"說明": "\r\r說明：一、復貴府108年11月18日新北府農輔字第1082175223號函。 二、依休閒農業輔導管理辦法第22條第1項第2款規定，依都市計畫法劃定為農業區、保護區內之土地，休閒農場得申請設置休閒農業設施。倘該土地位於新北市，需併依「都市計畫法新北市施行細則」及「新北市都市計畫保護區農業區土地使用審查要點」等規定辦理。 三、又旨揭函詢事項，請逕參考本會101年10月4日農輔字第1010051482號函(正本諒達)復貴府案，並請依具體個案情節認處。 "
	},
	{
		"日期": "20191202",
		"文號": "農授水保字第1081866085號",
		"主旨": "公告本會排除電子簽章法適用之項目，並自即日生效。",
		"說明": "\r\r依據：電子簽章法第四條第三項、第六條第三項及第九條第二項規定。"
	},
	{
		"日期": "20191202",
		"文號": "農授水保字第1081866080號",
		"主旨": "修正「山坡地保育利用管理工作績效考核評鑑項目之細項及配分表」(如附件)，自即日生效。",
		"說明": "\r\r依據：山坡地保育利用條例第三十三條第二項及山坡地保育利用管理獎勵辦法第三條第二項。"
	},
	{
		"日期": "20191125",
		"文號": "農授水保字第1081866083號",
		"主旨": "有關「行政院農業委員會山坡地土地可利用限度查定工作要點」(下稱查定要點)第6點、第7點適用疑義，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳貴分局108年11月8日水保投保字第1081959562號函辦理。 二、依查定要點第6點第2款規定，106年4月11日前已有查定結果、已受理之個案申請或辦理中之年度專案，不服查定結果者得申請異議複查。同點第3款第1目規定，辦理查定結果異議複查前，水土保持局所屬分局應先向當地縣(市)政府查詢近10年內有無違規紀錄或由申請人向當地縣(市)政府申請後提供，倘無違規紀錄，得依現況辦理複查作業。次依查定要點第7點規定，查定後之土地，經分割或合併，其查定分類依其非都市土地之編定類別。 三、經查貴分局108年11月8日函說明內容，有關南投縣魚池鄉貓囒段268-2、268-3、272地號等3筆土地建物查詢資料，其中，268-2、268-3地號土地係分割自同段268地號；272地號土地因分割增加272-7、272-8、272-9、272-10地號。又查前揭3筆土地業經南投縣政府裁處違規在案。爰本案應依查定要點第6點第3款第1目或第7點規定辦理之，有通案釐清之必要。 四、按查定要點第6點第2款規定之目的，係為處理不服查定結果案件，針對早期已有查定結果(即106年4月11日前已有查定結果、已受理之個案申請或辦理中之年度專案)之土地，給予1次異議複查機會，爰究其異議複查之對象，係以查定當時之土地為限，亦即未辦理分割或合併者；另查定要點第7點規定之目的，係為處理查定後之土地經分割或合併案件，故類此情形應優先適用。 "
	},
	{
		"日期": "20190828",
		"文號": "農企字第1080234295號",
		"主旨": "有關貴府辦理之工程於山坡地範圍內農業用地施作蓄水池，應認屬農業設施或水土保持設施疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、復責府108年8月8日府農保字第1080182971 號函。 二、按農業設施係為輔助其坐落農業用地之農業生產經營，並依據農業發展條例第8條之1第3項授權訂定之申請農業用地作農業設施容許使用審查辦法(以下簡稱容許辦法)辦理，而水土保持義務人於山坡地或森林區內農業用地從事開發利用之整坡作業，依水土保持法第12條第1項規定，應先擬具水土保持計畫，送請主管機關核定，故農業設施及水土保持設施二者用途不同，適用之法令規定及程序，亦不相同。本會100年3月3日農企字第1000106620號函及103年5月2日以農企字第1030212387號函已說明，山坡地範圍之農業用地因整坡作業申設擋土牆，係由水土保持義務人擬其水土保持計畫書或簡易水土保持申報書，依水土保持法相關規定辦理，免再由申請人重複依容許辦法之規定，申請農業設施容許使用，惟該水土保持計畫書或簡易水土保持申報書仍應由目的事業主管機關受理後，再送請水土保持計畫主管機關審核。 三、依據本會108年7月15日農授水保字第1081865227A號函，蓄水池係屬坡地農場規劃之水土保持主要規劃項目，同時符合下列條件者，得依水土保持計畫審核監督辦法第4條第1項第3款及同條第2項規定，向當地主管機關或中央主管機關所屬水土保持機關申請同意後始得施工，並接受監督與指導，免擬具水土保持計畫或簡易水土保持申報書送請主管機關審核:(一)個別申請面積未滿蓄水池投影面積之2.5倍，且同一申請人於同地號或毗鄰地號土地同時申請數個蓄水池總面積未滿200平方公尺。(二)未另闢建施工便道及增設永久性擋土設施，且挖填平衡。是以，於山坡地範圍設置符合本會上開號函所定規模之蓄水池，得依該號函規定，向當地主管機關或中央主管機關所屬水土保持機關申請同意後始得施工，並接受監督與指導，免擬具水土保持計畫或簡易水土保持申報書 送請主管機關審核，同時，該蓄水池既認屬水土保持設施，亦得免再由申請人重複依容許辦法之規定，申請農業設施容許使用。 四、至貴府來函所詢「本府補助施設之蓄水池工程係以鋁合金、不銬鋼或鋼筋混凝土等材料，其鋁合金、不錫鋼蓄水池之水泥基座或鋼筋混凝土蓄水池」是否符合本會前揭108年7月15日之號函所定規模，請貴府依該號函規定就個案實情予以審認。 "
	},
	{
		"日期": "20190814",
		"文號": "農授水保字第1081835450號",
		"主旨": "貴分局函詢民眾為設置蓄水池經擬具簡易水土保持申報書送核，適本會108年7月15日農授水保字第1081865227A號函釋山坡地設置農用蓄水池涉及水土保持法之處理原則，原送審查中簡易水土保持申報書得否適用疑義案，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局(以下稱水保局)案陳貴分局108年8月5日水保中保字第1081917387號及第1081917388號等2函辦理。 二、依司法院大法官80年12月13日釋字第287號解釋，行政機關基於法定職權，就行政法規所為之釋示，係闡明法規之原意，性質上並非獨立之行政命令，固應自法規生效之日起有其適用，先予敘明。 三、所詢疑義參照前開釋字第287號解釋，旨揭函釋應自水土保持計畫審核監督辦法生效之日起即有其適用，爰相關申請案件倘經貴分局就個案事實審認確符該函釋要件，自有其適用而得免擬具簡易水土保持申報書送核。 四、隨函檢還桂竹林段86-616地號及獅潭段和興小段255-1地號申請補助計畫之蓄水池簡易水土保持申報書各1式6份。 "
	},
	{
		"日期": "20190715",
		"文號": "農授水保字第1081865227A號",
		"主旨": "山坡地設置農用蓄水池，涉及水土保持法相關規定之處理原則，請查照。",
		"說明": "\r\r說明：一、依據本會108年7月10日召開「山坡地設置農用蓄水池，涉及水土保持法相關規定之處理原則」會議決議第2點及第3點辦理。(本會108年7月12日農授水保字第1081865410號函，正本諒達。) 二、依水土保持技術規範第47條規定，蓄水池係屬坡地農場規劃之水土保持主要規劃項目，同時符合下列條件者，得依水土保持計畫審核監督辦法第4條第1項第3款及同條第2項規定，向當地主管機關或中央主管機關所屬水土保持機關申請同意後始得施工，並接受監督與指導，免擬具水土保持計畫或簡易水土保持申報書送請主管機關審核。 (一)個別申請面積未滿蓄水池投影面積之2.5倍，且同一申請人於同地號或毗鄰地號土地同時申請數個蓄水池總面積未滿200平方公尺。 (二)未另闢建施工便道及增設永久性擋土設施，且挖填平衡。 三、未符前項規模或申請程序者，無水土保持計畫審核監督辦法第4條規定之適用，應依水土保持法相關規定辦理。 "
	},
	{
		"日期": "20190715",
		"文號": "農授水保字第1081865227號",
		"主旨": "本會99年11月15日農授水保字第0991872379號(停止適用)函釋，停止適用，請查照。",
		"說明": "\r\r說明：一、依據本會108年7月10日召開「山坡地設置農用蓄水池，涉及水土保持法相關規定之處理原則」會議決議第1點辦理。(本會108年7月12日農授水保字第1081865410號函，正本諒達。) 二、旨揭函釋係本會93年10月1日農授水保字第0931842944號(停止適用)公告之補充說明，查前開公告已於100年4月7日農水保字第1001861476號(停止適用)公告停止適用在案，爰旨揭函釋已失附麗。 三、檢附旨揭函釋及前開公告影本1份供參。 "
	},
	{
		"日期": "20190529",
		"文號": "農授水保字第1081865148號",
		"主旨": "檢送山坡地違法開發行為涉及致生水土流失案件現場勘查紀錄格式，請參辦。",
		"說明": "\r\r說明：一、依據本會108年4月16日108年度「研商水土保持管理相關議題」第1次會議討論事項第1案決議辦理(諒達)。 二、旨揭格式僅供實務執行參考，貴府得視需要予以調整內容。 "
	},
	{
		"日期": "20190506",
		"文號": "農授水保字第1081865019號",
		"主旨": "本會107年3月15日農授水保字第1071857345號(停止適用)函釋，停止適\r\n用，請查照。",
		"說明": "\r\r說明：一、依據本會108年4月16日召開108年度「研商水土保持管理相關議題」第1次會議討論事項第2案決議辦理。(本會108年4月23日農授水保字第1081864951號函，諒達) 二、水土保持法第33條第2項所訂「按次分別處罰」規定，尚無涉及違規裁罰次數之累計；另依第35條規定，「本法所定之罰鍰，由直轄市或縣（市）主管機關處罰之。」。據此，按次分別處罰之次數累計方式及同一水土保持義務人再次違反該法之罰鍰裁處方式，仍宜由各直轄市、縣（市）政府本裁量權責於裁罰基準中訂定。 三、檢附旨揭函釋影本1份供參。 "
	},
	{
		"日期": "20190410",
		"文號": "農授水保字第1081864831號",
		"主旨": "本會88年3月15日(88)農林字第88110195號(停止適用)、88年5月24日(88)農林字第88119529號(停止適用)及91年5月13日農林字第0910122129號(停止適用)函，停止適用，請查照。",
		"說明": "\r\r說明：一、有關水土保持法83年5月27日公布施行前之山坡地開發行為，現依其他法令規定辦理程序補正，涉及水土保持部分之處理原則，本會已於105年5月12日以農授水保字第1051856428號函重新規定。 二、檢附前開四函影本1份供參。 "
	},
	{
		"日期": "20190313",
		"文號": "農授水保字第1081831508號",
		"主旨": "有關「行政院農業委員會山坡地土地可利用限度查定工作要點」(簡稱查定要點)第7點執行疑義，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳貴分局108年3月7日水保投保字第1081980858號函辦理。 二、依查定要點第7點規定，查定後之土地，經分割或合併，其查定分類依其非都市土地之編定類別；次依內政部107年4月30日台內地字第1071301947號令修正之「登記原因標準用語」，有關土地分割之登記原因除「調解分割」外，尚有「和解分割」、「判決分割」及「逕為分割」等。 三、經檢視查定要點第7點規定尚無主管機關得以裁量之空間，故無論其分割登記原因為何，均有查定要點第7點規定之適用。 "
	},
	{
		"日期": "20190311",
		"文號": "農授水保字第1081864732號",
		"主旨": "有關貴分局函為臺東縣海端鄉海端段494地號山坡地土地可利用限度查定結果異議複查相關執行疑義案，復請查照。",
		"說明": "\r\r說明：一、依本會水土保持局案陳所屬臺東分局108年2月19日水保東保字第1082055977號函辦理。 二、依本會106年4月24日召開之106年度研商水土保持管理相關議題第2次會議(下稱第2次管理會議)紀錄討論事項第2案決議，處理原則如下：(一)無4項查定因子數據而有查定結果者，應重新辦理查定。(二)有4項查定因子數據而有誤判查定結果者，應更正查定結果。 三、另依「行政院農業委員會山坡地土地可利用限度查定工作要點」(下稱查定工作要點)第7點規定：「查定後之土地，經分割或合併，其查定分類依其非都市土地之編定類別」。 四、經查，旨揭地號僅有查定結果為「宜林地」，而無查定4項因子，且該筆地號土地業經分割；依前開規定土地經分割後，應依查定工作要點第7點辦理，但因前揭地號無查定4項因子，亦無查定清冊掃描檔，查定結果來源尚有疑義，為保障人民權益，應優先依第2次管理會議第2案決議重新辦理查定。 五、副本抄送本會水土保持局所屬各分局，類此案件依前開處理原則辦理。 "
	},
	{
		"日期": "20190306",
		"文號": "農水保字第1081864632號",
		"主旨": "\r\r發文文號：農水保字第1081864632號 \r\r發文日期：2019-03-06 00:00:00\r\r修正「山坡地保育利用管理獎勵辦法」第五條。 附修正「山坡地保育利用管理獎勵辦法」第五條",
		"說明": ""
	},
	{
		"日期": "20190110",
		"文號": "農授水保字第1071858779A號",
		"主旨": "本會93年5月5日農授水保字第0931809413號(停止適用)及99年12月28日農授水保字第0990184197號(停止適用)函(影本如附)，自即日停止適用，請查照。",
		"說明": "\r\r說明：一、依據本會107年12月6日召開107年度「研商水土保持管理相關議題」第5次會議討論事項第5案決議辦理。(本會107年12月13日農授水保字第1071858760號函，諒達) "
	},
	{
		"日期": "20190110",
		"文號": "農授水保字第1071858779號",
		"主旨": "有關水土保持法第32條、第33條及山坡地保育利用條例第35條所稱「致生水土流失」之判斷參考如說明，請查照。",
		"說明": "\r\r說明：一、依據本會107年12月6日召開107年度「研商水土保持管理相關議題」第5次會議討論事項第5案決議辦理。(本會107年12月13日農授水保字第1071858760號函，諒達) 二、山坡地開發、經營或使用行為，導致沖蝕、崩塌、地滑、土石流等災害，影響土地、房舍、道路、橋樑、他人生命或財產安全，或危害公共利益時，得認定為「致生水土流失」。 三、前開認定係屬行政指導，僅為「致生水土流失」判斷參考，各級主管機關亦可透由鑑定或參考學者專家意見為具體事實認定。 "
	},
	{
		"日期": "20190107",
		"文號": "農授水保字第1081800060號",
		"主旨": "為水土保持書件申請範圍鄰近重要保全對象，應加強其審核及監督管理案，請依說明二、三辦理，請查照。",
		"說明": "\r\r說明：一、依據監察院為辦理「據悉，107年6月間嘉義阿里山公路38.6公里觸口段，傳路樹傾倒、邊坡大量泥流傾瀉而下淹路，原因出在泥流路段上方山坡，遭人為開挖，宛如遭鬼剃頭般，經查為嘉義縣政府水利處水土保持科核准呂姓地主以農業整坡為名進行開挖等情」調查案約詢意見、本會107年12月6日召開107年度「研商水土保持管理相關議題」第5次會議臨時動議第1案決議（本會107年12月13日農授水保字第1071858760號函送會議紀錄諒達）及本會水土保持局案陳交通部公路總局108年1月2日路養護字第1070154584號函辦理。 二、為了解開發申請案附近有無重要保全對象，建議貴府於受理民眾之水土保持書件申請時，可利用Google地圖及地籍圖資網路便民服務系統等免費空間資訊服務先行釐清；另於現勘時可使用手機、平板電腦等行動載具定位服務，獲取開發申請範圍附近相關地理位置，輔以交通部公路總局提供之「臨省道公路邊坡開發案需特別關注路線統計表」，以利輔導水土保持義務人實施相應之水土保持處理與維護。 三、檢附交通部公路總局108年1月2日路養護字第1070154584號函及其附件影本1份供參。 "
	},
	{
		"日期": "20181228",
		"文號": "農授水保字第1071858812號",
		"主旨": "修正水土保持計畫審核監督辦法所定簡易水土保持申報書等五種格式，並自即日生效。",
		"說明": "\r\r依據：水土保持計畫審核監督辦法第三十六條規定。"
	},
	{
		"日期": "20181219",
		"文號": "農授水保字第1071858772號",
		"主旨": "本會102年4月1日農授水保字第1021861491號(停止適用)函(影本如附)自即日停止適用，請查照。",
		"說明": "\r\r說明：一、依據本會107年12月6日召開107年度「研商水土保持管理相關議題」第5次會議討論事項第5案決議辦理。(本會107年12月13日農授水保字第1071858760號函，諒達) 二、有關水土保持計畫審核時機，回歸水土保持法第12條等規定辦理。 "
	},
	{
		"日期": "20181214",
		"文號": "農水保字第1071858664號",
		"主旨": "\r\r發文文號：農水保字第1071858664號 \r\r發文日期：2018-12-14 00:00:00\r\r核釋水土保持法第十九條第二項「攸關水資源之重大建設」，指經行政院核定且涉及水源、水質、水量之開發、利用、保育、治理、改善等相關計畫、經費之措施或設施。",
		"說明": ""
	},
	{
		"日期": "20181205",
		"文號": "農授水保字第1071833810號",
		"主旨": "有關貴府核定之「洪偉哲飲食店、辦公室、宿舍等新建工程水土保持計畫」，因地籍重測致計畫面積增加，需否提出變更設計疑義案，復請查照。",
		"說明": "\r\r說明：一、依本會水土保持局案陳貴府水利局107年11月23日中市水坡字第1070091659號函辦理。 二、旨揭水土保持計畫之實施，因地籍重測致計畫面積增加，如實際計畫範圍仍不變，尚無水土保持計畫審核監督辦法第19條第1項第2款「增減計畫面積」之適用。 "
	},
	{
		"日期": "20181120",
		"文號": "農授水保字第1071858505號",
		"主旨": "調整「山坡地保育利用管理工作績效考核評鑑項目之細項及配分表」(如附件)，自即日生效。",
		"說明": "\r\r依據：山坡地保育利用條例第三十三條第二項及山坡地保育利用管理獎勵辦法第三條第二項。"
	},
	{
		"日期": "20181025",
		"文號": "農授水保字第1071858424號",
		"主旨": "為財政部國有財產署(以下稱國產署)經管國有土地執行檳榔管理方案涉及水土保持法之執行協助配合案，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據本會107年9月27日農授水保字第1071858322號函送107年度「研商水土保持管理相關議題」第4次會議紀錄(諒達)辦理。 二、為加速執行旨揭工作，倘經國產署查明占用人(即違規行為人)，依水土保持法第22條第2項規定通知經營人、使用人依限收割或處理，或查無行為人，逕依行政程序法第75條規定公告通知依限收割或處理後，屆期不為者，得由該署主動會同各直轄市、縣(市)政府協助逕予清除超限利用作物，以加速排除超限利用違規案件。 "
	},
	{
		"日期": "20181003",
		"文號": "農授水保字第1071858336號",
		"主旨": "有關地質法第8條第1項「土地開發行為基地有全部或一部位於地質敏感區內」認定，及第11條第2項基地地質調查及安全評估審查，涉及水土保持計畫審查之經濟部中央地質調查所意見，如說明，請查照。",
		"說明": "\r\r說明：一、依據經濟部中央地質調查所107 年8 月21 日經地企字第10700073581號函、107年8月28日經地企字第10700033140號函及107年8月29日經地企字第10700033500號函辦理，影本如附。 二、有關地質法第8條所稱土地開發行為之「基地」，係以各相關法令規定須送審之書圖文件所載之計畫範圍為準，爰應擬具水土保持計畫之開發案件，計畫範圍之一部或全部位於地質敏感區時，方需進行地質敏感區基地地質調查及地質安全評估。 三、另有關基地地質調查及安全評估之審查，依地質法第11條第2項略以：「審查機關應邀請地質專家學者或前條第1項規定之執業技師參與審查，或委託專業團體辦理審查」，其相關專業人士或團體應由審查機關邀請或委託。 "
	},
	{
		"日期": "20180921",
		"文號": "農水保字第1071858123號",
		"主旨": "\r\r發文文號：農水保字第1071858123號 \r\r發文日期：2018-09-21 00:00:00\r\r修正「水土保持計畫審核監督辦法」第三條。 附修正「水土保持計畫審核監督辦法」第三條",
		"說明": ""
	},
	{
		"日期": "20180829",
		"文號": "農水保字第1061858624號、台內營字第1070811244號、交路字第1070001989A號、經水字第10702602940號、臺教授體部字第1070007494A號、國規委會字第1070000070號、環署綜字第1070031245A號",
		"主旨": "\r\r發文文號：農水保字第1061858624號、台內營字第1070811244號、交路字第1070001989A號、經水字第10702602940號、臺教授體部字第1070007494A號、國規委會字第1070000070號、環署綜字第1070031245A號 \r\r發文日期：2018-08-29 00:00:00\r\r修正「水土保持保證金繳納及保管運用辦法」第九條。 附修正「水土保持保證金繳納及保管運用辦法」第九條",
		"說明": ""
	},
	{
		"日期": "20180315",
		"文號": "農授水保字第1071857345號",
		"主旨": "違反水土保持法第33條第2項按次分別處罰之原則，請查照。",
		"說明": "\r\r說明：一、依據本會106年度研商「水土保持管理相關議題」第1次會議紀錄討論事項第3案決議辦理。(本會106年3月23日農授水保字第1061857508號函，諒達)。 二、水土保持法第33條第2項，按次分別處罰之次數累計，應以同一水土保持義務人違反該法之次數計算。 "
	},
	{
		"日期": "20180126",
		"文號": "農授水保字第1071857169號",
		"主旨": "有關水土保持計畫分期施工之申報開工期限，如說明，請查照。",
		"說明": "\r\r說明：一、依據科技部新竹科學工業園區管理局106年11月30日竹營字第1060033344號函辦理。 二、水土保持計畫審核監督辦法第22條第1項及第31條之1第1款規定，係指水土保持義務人應於水土保持計畫核定後3年內，向主管機關申報「第一期」開工，否則原核定計畫失其效力，後續各期申報開工期限，則不在此限。 三、另依據水土保持計畫審核監督辦法第35條之1第1項第1款規定，水土保持計畫為103年12月25日前核定者，水土保持義務人應於107年12月26日前向主管機關申報「第一期」開工，否則原核定計畫失其效力，後續各期申報開工期限，則不在此限。 "
	},
	{
		"日期": "20180109",
		"文號": "農授水保字第1061858992號",
		"主旨": "有關山坡地土地可利用限度分類標準所規定之宜林地「應造林或維持自然林木或植生覆蓋」，其中林木種類增列箭竹，請查照。",
		"說明": "\r\r說明：一、依據106年度「強化山坡地超限利用處理檢討座談會」第1次會議討論事項第1案決議及本會林務局106年8月28日林造字第1061661148號函辦理。 二、本會林務局於106年8月28日以林造字第1061661148號函說明，有關林業用地之土地種植箭竹，得視為林業使用或符合林業用地之使用；爰此，針對本會99年4月2日農授水保字第0991870758號函，予以補充。 "
	},
	{
		"日期": "20170918",
		"文號": "農授水保字第1061858429號",
		"主旨": "檢送新修正「設施自主檢查表」1份，請貴部（府、局）依說明二配合實施，請查照。",
		"說明": "\r\r說明：一、依據本會106年9月1日「研商水土保持管理相關議題」第4次會議討論第3案決議（106年9月6日農授水保字第1061858399號函送紀錄諒達）辦理。 二、請貴部（府、局）於中央氣象局發布海上颱風警報或豪雨特報後，儘速通知貴管山坡地開發案之水土保持義務人、承辦監造技師及施工廠商檢視各項水土保持設施，確保其發揮正常功能，並填列旨揭新修正「設施自主檢查表」回報自主檢查結果。 三、副本抄送相關技師公會，請轉知所屬會員配合辦理，以落實水土保持計畫監造工作。 "
	},
	{
		"日期": "20170915",
		"文號": "農水保字第1061858300號",
		"主旨": "\r\r發文文號：農水保字第1061858300號 \r\r發文日期：2017-09-15 00:00:00\r\r核釋違反水土保持法第八條、第十二條規定，得通知限期改正處理原則如下： 一、違反第八條規定： (一)違反第八條第一項第二款規定者，依第二十二條規定通知限期改正，屆期不改正，依第三十三條第一項第一款規定處罰，並得依第三十三條第二項規定通知限期改正，屆期仍不改正，按次分別處罰，至改正為止。 (二)違反第八條第一項其他款次規定者，依第三十三條第一項第一款規定處罰，並得依第三十三條第二項規定通知限期改正，屆期仍不改正，按次分別處罰，至改正為止。 二、違反第十二條規定： (一)未依核定之水土保持計畫實施水土保持之處理與維護者，依第二十三條第一項及第三十三條第一項第二款規定處罰並通知限期改正，屆期不改正，依第三十三條第一項第二款規定處罰，並得依第三十三條第二項規定通知限期改正，屆期仍不改正，按次分別處罰，至改正為止。 (二)未擬具水土保持計畫送主管機關核定而擅自開發，且其擅自開發未違反水土保持技術規範者，依第二十三條第二項及第三十三條第一項第二款規定處罰。 三、同時違反第八條及第十二條規定： (一)未依水土保持技術規範及核定之水土保持計畫實施水土保持之處理與維護者，依上揭違反第十二條規定(一)處理。 (二)未擬具水土保持計畫送主管機關核定而擅自開發，且其擅自開發違反水土保持技術規範者，依第二十三條第二項及第三十三條第一項第二款規定處罰，並得依第三十三條第二項規定命限期改正，屆期仍不改正，按次分別處罰，至改正為止。",
		"說明": ""
	},
	{
		"日期": "20170915",
		"文號": "農授水保字第1061858363號",
		"主旨": "本會93年5月26日農授水保字第0931810670號函說明二、四及五、100年1月3日農授水保字第0991872742號(停止適用)函，自即日停止適用，請查照。",
		"說明": "\r\r說明：一、依據本會105年7月28日召開105年度「研商水土保持管理相關議題」第5次會議第4案決議辦理(105年8月10日農授水保字第1051857261號函送會議記錄諒達)。 二、配合本會106年9月15日農水保字第1061858300號解釋令發布「水土保持法第8條、第12條得通知限期改正處理原則」，旨揭函釋於同日予以停止適用。 三、檢送旨揭函及解釋令影本1份供參。 "
	},
	{
		"日期": "20170912",
		"文號": "農授水保字第1061858426號",
		"主旨": "關於公共工程委託他機關(構)代為興辦，其水土保持義務人\r\n之認定，請依說明二辦理，請查照。",
		"說明": "\r\r說明：一、依據本會106年9月1日召開106年度「研商水土保持管理相關議題」第4次會議討論事項第4案決議辦理（本會106年9月6 日農授水保字第1061858399 號函送會議紀錄諒達） 。 二、有關公共工程委託他機關(構)代為興辦，洽辦機關因具決策權責，認屬水土保持法第4條所稱「經營人」，依本會99年12月30日農授水保字第0991872668號函意旨，優先擔任水土保持義務人。 "
	},
	{
		"日期": "20170911",
		"文號": "農授水保字第1061858420號",
		"主旨": "有關已完成查定之土地，劃出山坡地範圍或變更為非農業使用之處理原則案，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據106年9月1日本會召開106年度「研商水土保持管理相關議題」第4次會議紀錄討論事項第2案決議(本會106年9月6日農授水保字第1061858399號函諒達)辦理。 二、已完成山坡地土地可利用限度查定分類土地，經劃出山坡地或經合法程序變更為非農業使用後，已無山坡地保育利用條例第16條之適用，其原查定分類結果失所附麗，自其生效之日，失其效力。 "
	},
	{
		"日期": "20170911",
		"文號": "農授水保字第1061858421號",
		"主旨": "有關查定後土地經多次分割或合併，辦理重新查定之執行疑義案，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據106年9月1日本會召開106年度「研商水土保持管理相關議題」第4次會議紀錄討論事項第6案決議(本會106年9月6日農授水保字第1061858399號函諒達)辦理。 二、本案涉及「行政院農業委員會山坡地土地可利用限度查定工作要點」第6點、第7點處理原則如下： (一) 土地經分割或合併後，倘查無前相關地籍資料或無明確母地號查定別可供轉載，得依本要點第7點規定受理重新查定。 (二) 近10年內有無違規紀錄，應自申請日就該土地回溯10年內之相關地號(含母地號及分割、合併地號)，向當地直轄市、縣(市)政府查詢有無違規紀錄。 "
	},
	{
		"日期": "20170810",
		"文號": "農授水保字第1061858271號",
		"主旨": "補充山坡地土地可利用限度查定踐行原住民族基本法第21條第2項規定之諮商對象，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據本會106年7月26日農授水保字第1061858205號函(如附件一)賡續辦理。 二、旨揭諮商對象，依原住民族委員會105年12月19日原民土字第1050076208號函檢送之「山坡地土地可利用限度查定落實原住民族基本法第21條第2項」研商會議紀錄案由三決議(如附件二)辦理，亦即諮商對象為土地登記謄本記載之所有權人、他項權利人（地上權、耕作權、農育權），如屬公有原住民保留地尚未設定他項權利登記書者，應請該管鄉(鎮、市、區)公所查認是否有合法使用人及增劃編原住民保留地之申請人，並進行諮商同意切結。 "
	},
	{
		"日期": "20170803",
		"文號": "農水保字第1061858095號",
		"主旨": "\r\r發文文號：農水保字第1061858095號 \r\r發文日期：2017-08-03 00:00:00\r\r核釋山坡地既有道路改善或維護，未涉及拓寬路基及改變路線，僅依水土保持技術規範實施邊坡穩定或排水系統等之水土保持處理與維護，無水土保持法第十二條第一項第一款及第三款規定之適用。",
		"說明": ""
	},
	{
		"日期": "20170803",
		"文號": "農水保字第1061858095C號",
		"主旨": "\r\r發文文號：農水保字第1061858095C號 \r\r發文日期：2017-08-03 00:00:00\r\r廢止本會一百零二年二月八日農水保字第一○一一八六三○六二號「山坡地既有道路改善或維護，涉及水土保持法第十二條第一項第一款、第三款及水土保持計畫審核監督辦法第三條第四款適用原則」解釋令，並自即日生效。",
		"說明": ""
	},
	{
		"日期": "20170726",
		"文號": "農授水保字第1061858205號",
		"主旨": "有關山坡地土地可利用限度查定踐行原住民族基本法第21條第2項規定案，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據106年6月26日106年度「強化山坡地超限利用處理檢討座談會」第1次會議討論事項第3案決議(本會106年7月3日農授水保字第1061858050號函諒達)辦理。 二、山坡地土地可利用限度查定案件踐行原住民族基本法第21條第2項規定之適用條件，依原住民族委員會106年5月16日原民土字第1060032038號函(附件1)辦理。 三、前揭案件諮商方式，土地所有權人或土地管理機關依規向主管機關申請異議複查或重新查定，應於申請時檢具諮商同意切結書(附件2)。 "
	},
	{
		"日期": "20170721",
		"文號": "農授水保字第1061858188號",
		"主旨": "有關依「原住民在原住民族地區申請採取礦物許可審查作業要點」申請徒手撿拾礦物，且無涉其他開挖整地行為，應無水土保持法第12條規定適用，請查照。",
		"說明": "\r\r說明：一、依據本會106年7月10日召開105年度「研商水土保持管理相關議題」第1次會議討論事項第1案決議（本會106年7月13日農授水保字第1061858120號函送會議紀錄，諒達）。 "
	},
	{
		"日期": "20170720",
		"文號": "農授水保字第1061858174號",
		"主旨": "有關山坡地合法開發而後續擴大違規及達使用目的之強化監督管理案，請依說明三辦理，請查照。",
		"說明": "\r\r說明：一、依據本會106年7月10日召開106年度「研商水土保持管理相關議題」第3次會議討論事項第4案決議辦理（本會106年7月13日農授水保字第1061858120號函送會議紀錄諒達）。 二、依前開決議第1點，本會水土保持局山坡地衛星影像變異監測作業，針對合法申請開發案件，將加入座落「土地地號」範圍進行比對分析，倘變異範圍超出原申請土地地號，均納入變異點位通報貴府進行現場查證。 三、針對違規後續之處理，請貴府另依決議所列3點管理措施，加強實施： (一)山坡地違規行為後續之改正，應加強檢視相關改正措施或指定實施項目，應以對地表擾動最少為原則；必要時並應於實施期間提高檢查頻率，以避免違規行為人透過改正達到擴大開發目的。 (二)針對合法申請案件擴大違規者，倘違規範圍持續惡意擴大，建議於裁罰基準加重裁罰。 (三)針對違規熱區加強巡查，以即時制止。 "
	},
	{
		"日期": "20170106",
		"文號": "農水保字第1051857871號",
		"主旨": "修正水土保持計畫審核監督辦法所定水土保持計畫格式（含水土保持規劃書）等十七種格式，並自即日生效。",
		"說明": "\r\r依據：水土保持計畫審核監督辦法第三十六條規定。"
	},
	{
		"日期": "20161222",
		"文號": "農水保字第1051857777號",
		"主旨": "山坡地內林業用地違規行為之法令究應優先適用森林法或水土保持法之執行疑義，復如說明，請查照。",
		"說明": "\r\r說明：一、依據本會105年10月27日召開105年度「研商水土保持管理相關議題」第6次會議討論事項第6案決議辦理（本會105年11月3日農授水保字第1051857638號函送會議紀錄，諒達），併復貴府105年6月28日府農林字第1050136571號函。 二、就現行水土保持法及森林法相關條文觀之，尚難謂違反水土保持法之構成要件完全涵蓋違反森林法之構成要件，爰二者尚難認定何者為對造之特別法。 三、山坡地內林業用地違規行為如同時違反水土保持法與森林法規定，應就具體個案判斷，倘違規行為係屬不同之行為義務，分別據以裁處，核與行政罰法第25條規定相符，與行政罰法第24條「一行為不二罰」之規定無涉。 "
	},
	{
		"日期": "20161222",
		"文號": "農授水保字第1050248316號",
		"主旨": "有關申請臨時工廠登記之水土保持書件，涉及水土保持法第12條第1項第4款及水土保持計畫審核監督辦法第3條第1項第5款所稱之「開發建築用地」案，復請查照。",
		"說明": "\r\r說明：一、依貴府農業局105年12月7日新北農林字第1052342367號函辦理。 二、本會105年4月18日農授水保字第1051856551號函釋略以，水土保持法第12條第1項第4款及水土保持計畫審核監督辦法第3條第1項第5款所稱之「開發建築用地」，係指在已得為或經容許建築使用之土地，依建築法申請建築執照或興建特種建築物之行為。 三、未登記工廠之興建，實際上仍屬開發建築行為，雖依「工廠管理輔導法」申請未登記工廠補辦臨時工廠登記時，無需依建築法規定申請建築執照，惟仍應比照本會前開函意旨，其涉及水土保持計畫之開發種類以「開發建築用地」認定。 "
	},
	{
		"日期": "20161215",
		"文號": "農水保字第1051857707號",
		"主旨": "\r\r發文文號：農水保字第1051857707號 \r\r發文日期：2016-12-15 00:00:00\r\r修正「水土保持計畫審核監督辦法」第三條、第五條。附修正「水土保持計畫審核監督辦法」第三條、第五條。",
		"說明": ""
	},
	{
		"日期": "20161206",
		"文號": "農授水保字第1051836931號",
		"主旨": "有關本會山坡地土地可利用限度查定工作要點（下稱查定工作要點）第6點第6款第3目，辦理查定結果異議複查注意事項疑義案，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳該局南投分局105年11月29日水保投保字第1051984344號函辦理。 二、依查定工作要點第6點第6款第3目，辦理查定結果異議複查注意事項，指派複查人員，應避免由原查定人員擔任；故委由專業廠商辦理「山坡地土地可利用限度分類查定專案計畫」，其查定結果公告期間之異議，應由分局辦理複查。 "
	},
	{
		"日期": "20161109",
		"文號": "農授水保字第1051813653號",
		"主旨": "有關經濟部函為地質法規定之地質敏感區基地地質調查及地質安全評估，涉及土地開發行為計畫變更或補辦合法化時之辦理方式案，涉及水土保持計畫審查事宜，請依該函示規定辦理，請查照。",
		"說明": "\r\r說明：一、依本會水土保持局案陳經濟部105年11月1日經地字第10504605040號函辦理。 二、檢前開函影本1份供參。 "
	},
	{
		"日期": "20161017",
		"文號": "農授水保字第1051857563號",
		"主旨": "有關依水土保持法（下稱本法）第33條第1項及第2項規定裁處罰鍰之性質如說明，請查照。",
		"說明": "\r\r說明：一、依本會105年8月10日農授水保字第1051857261號函「研商水土保持管理相關議題」第5次會議紀錄辦理。 二、按行政罰（秩序罰）係對於過去違反行政法上義務所為之裁罰性不利處分，須具備「裁罰性」及「不利處分」之要件（行政罰法第2條規定參照）。而「執行罰（或稱怠金）」係以督促義務人將來履行義務為目的之一種行政強制執行方法，義務人經告戒仍不履行義務，執行機關得連續處以怠金（行政執行法第31條第1項規定參照）。合先敘明。 三、本法第33條第1項規定所定罰鍰，係就過去違反本法相關規定之行政法上義務，所為裁罰性不利處分，自應屬行政罰。至於同條第2項所定按次分別處罰之性質，按法律對於違規事實一直存在之行為，考量該違規事實之存在對公益或公共秩序確有影響，除使主管機關得以強制執行之方法及時除去該違規事實，並得藉舉發違規事實或限期改正之次數，作為認定其違規行為之次數，從而對此多次違規行為得予以多次處罰，此種處罰之性質屬行政罰，而非連續科處怠金之執行罰，又如對多次違規行為所為多次處罰，不生一行為二罰問題(司法院釋字第604號解釋文、許宗力大法官協同意見書、法務部98年12月30日法律字第0980035428號函參照)。最高行政法院98年11月份第2次庭長法官聯席會議亦採同一見解。因此，依本法第33條第2項規定對經繼續限期改正而不改正者或實施仍不合水土保持技術規範者，所為按次分別處罰，其性質應屬行政罰。 四、本會105年8月19日農授水保字第1051857338號函，自即日停止適用。 "
	},
	{
		"日期": "20160914",
		"文號": "農授水保字第1051810055號",
		"主旨": "山坡地土地可利用限度查定工作要點中有關「運用各類圖資加以判釋分類」是否符合現行要點規定案，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳貴分局105年8月16日水保北保字第1051894361號函辦理。 二、依「行政院農業委員會山坡地土地可利用限度查定工作要點」(下稱工作要點)第4點第3款規定內容，係規範本會水土保持局或所屬分局受理年度查定或個案申請查定時，量測坡度、土壤有效深度、土壤沖蝕程度及母岩性質之方式。 三、為因應監察院101年10月5日院台財字第1012231022號函糾正本會，要求儘速依法完成山坡地土地可利用限度查定公告一案，本會於102年10月1日邀請專家學者、相關機關、直轄市、縣(市)政府及法制單位，召開102年度研商水土保持管理相關議題第3次會議，增訂工作要點第8點規定，目的係為加速 辦理尚未查定土地之查定作業，必要時得由本會水土保持局或所屬分局委託專業廠商辦理查定作業或運用各類圖資加以判釋分類。 四、據此，工作要點第4點第3款規定適用本局受理民眾申請之案件；工作要點第8點適用本局主動辦理查定作業之案件，兩者適用案件類型不同。此外，本局提供之DTM圖資分析判釋，亦屬等高線法之範疇，併此說明。 "
	},
	{
		"日期": "20160913",
		"文號": "農授水保字第1051857410號",
		"主旨": "本會104年3月30日農授水保字第1041861328號函所稱之「申請範圍」，補充規定如說明二，復請查照。",
		"說明": "\r\r說明：一、依據本會105年7月28日召開105年度「研商水土保持管理相關議題」第5次會議討論事項第3案決議辦理，併復本會水土保持局案陳貴事務所105年6月1日(105)冀字第060102號函。 二、旨案所稱之「申請範圍，參考本會100年3月10日農授水保字第1001861247號函水土保持計畫面積之認定，仍應與「目的事業主管機關核發開發或利用許可面積」相當。 三、檢附本會104年3月30日農授水保字第1041861328號函影本1份供參。 "
	},
	{
		"日期": "20160819",
		"文號": "農授水保字第1051857334號",
		"主旨": "水土保持法第23條第2項「按次分別處罰」之行為數區隔，復如說明，請查照。",
		"說明": "\r\r說明：一、依據本會105年7月28日召開105年度「研商水土保持管理相關議題」第5次會議討論事項第2案決議辦理（本會105年8月10日農授水保字第1051857261號函送會議紀錄，諒達），併復本會水土保持局案陳貴府105年5月12日府農保字第1050064300號函。 二、查水土保持法第23條第2項規定，係屬行政罰法第1條「違反行政法上義務而受罰鍰、沒入等處罰」及第2條第1款「限制或禁止行為之裁罰性不利處分」，適用行政罰法第44條「行政機關裁處行政罰時，應作成裁處書，並為送達。」。 三、次查法務部100年4月28日法律字第1000009439號函意旨，行為人持續違反行政法上義務之情形，其行為數區隔，自應以行為人收受行政處分「送達」為斷，亦即持續違反行政法上義務之構成要件行為，一經主管機關作成處分並送達相對人，其後所有行為即屬另一行為；故水土保持法第23條第2項規定之「按次分別處罰」，其行為數區隔，應以行政處分是否送達相對人時為斷，違規行為之裁罰倘經主管機關作成處分且送達於相對人，其後所為行為即屬另一行為。 "
	},
	{
		"日期": "20160810",
		"文號": "農授水保字第1051857290號",
		"主旨": "有關無山坡地土地可利用限度查定資料且已補註用地編定土地處理方式案，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據105年7月21日本會召開105年度「研商水土保持管理相關議題」第4次會議紀錄討論事項第2案決議(本會105年7月29日農授水保字第1051857231號函諒達)及本會103年12月22日農授水保字第1031862797號函辦理。 二、前依74年9月20日內政部與本會會銜公告「山坡地可利用限度查定及非都市土地使用地類別補註作業連繫要點」第4點第3款規定，地政機關已完成補註編定者，直轄市以外之山坡地，本會將依其編定結果，據以公告土地可利用限度分類，其查定公告清冊免列土地所有權人之個人資料；直轄市轄區之山坡地，建請各直轄市政府參考上開方式辦理。 "
	},
	{
		"日期": "20160512",
		"文號": "農授水保字第1051856428號",
		"主旨": "水土保持法83年5月27日公布施行前之山坡地開發利用行為，現依其他法令規定辦理程序補正，涉及水土保持部分之處理原則，如說明，請查照。",
		"說明": "\r\r說明：一、依據本會104年6月8日召開104年度「研商水土保持管理相關議題」第2次會議討論事項第4案、105年2月3日召開105年度「研商水土保持管理相關議題」第1次會議討論事項第1案及105年4月15日召開105年度「研商水土保持管理相關議題」第2次會議討論事項第4案決議，重新規定處理原則。（本會104年6月15日農授水保字第1041862200號、105年2月16日農授水保字第1051856281 號、105 年4 月22 日農授水保字第1051856665號函送會議紀錄，正本諒達 二、中央法規標準法第18條規定：「各機關受理人民聲請許可案件適用法規時，除依其性質應適用行為時之法規外，如在處理程序終結前，據以准許之法規有變更者，適用新法規。但舊法規有利於當事人而新法規未廢除或禁止所聲請之事項者，適用舊法規。」另法務部90年5月21日(90)法律字第015800號函說明二略以：「…有關人民申請許可案件，除法規另有規定外，應適用行為時之法規，…」。 三、山坡地保育利用條例75年1月10日公布修正前及國有林事業區、試驗用林地、保安林地於水土保持法83年5月27日公布施行前之山坡地開發利用行為，無該條例及該法之適用，惟就使用安全之考量，如經主管機關會同目的事業主管機關檢查，認定無需開挖整地且水土保持安全無虞者，則無需擬具水土保持計畫送核，另前開「水土保持安全無虞」之認定，屬實務層面，自可依個案情形參考專業技師之簽證，而為決定。 四、山坡地保育利用條例75年1月10日公布修正後，水土保持法83年5月27日公布施行前之山坡地開發利用行為，因當時該條例第30條規定，於山坡地從事該條第1項所列行為，應先擬具水土保持計畫，送請各該目的事業主管機關會同主管機關核定並監督實施，嗣後該條因水土保持法之公布而刪除，故現依其他法令規定辦理程序補正時，仍應有水土保持法第12條之適用。 五、本會92年12月26日農授水保字第0921849946號(停止適用)函、94年9月23日農授水保字第0941843245號(停止適用)函、93年3月29日農授水保字第0931805952號(停止適用)函、98年8月20日農授水保字第0981850820號函說明四及99年2月23日農授水保字第0991870332號(停止適用)函自即日起，停止適用。(影本1份供參) "
	},
	{
		"日期": "20160511",
		"文號": "農授水保字第1051856789號",
		"主旨": "有關簡易水土保持申報書之審查，涉及地質法部分，如說明，請查照。",
		"說明": "\r\r說明：一、依據經濟部105年4月13日經地字第10504601550號令及本會105年4月15日召開105年度「研商水土保持管理相關議題」第2次會議討論事項第2案決議辦理。（105年4月22日農授水保字第1051856665號函送會議紀錄，正本諒達） 二、依前開決議第1 點「查經濟部103 年12 月26 日經地字第10304606540號令，業經該部於105年4月13日廢止，並以105年4月13日經地字第10504601550號令重新核釋『土地開發行為』，爰依該解釋令內容，簡易水土保持申報書無須辦理『基地地質調查及地質安全評估』」。 三、檢附經濟部旨揭核釋令影本1份供參。 "
	},
	{
		"日期": "20160509",
		"文號": "農授水保字第1051856774號",
		"主旨": "水土保持書件受理審查過程中，因違規先行施作經主管機關\r\n裁處暫停該地兩年之開發申請，其後續處理原則，復如說明，\r\n請查照。",
		"說明": "\r\r說明：一、依據本會105年4月22日召開105年度「研商水土保持管理相關議題」第2次會議討論事項第3案決議辦理（本會105年4月22日農授水保字第1051856665號函送會議紀錄，諒達），併復本會水土保持局案陳貴府105年3月4日府農保字第1050030789號函。 二、水土保持法第23條第2項所稱「暫停該地兩年之開發申請」，其中「開發申請」係指申請程序，亦即從受理書件至審查核定均屬之，據此，水土保持書件受理審查過程中，倘經主管機關裁處暫停該地兩年之開發申請，則屬水土保持計畫審核監督辦法第11條第1項第5款「其他依法禁止或限制開發者」，主管機關應不予核定或審定，並通知水土保持義務人及副知目的事業主管機關。 "
	},
	{
		"日期": "20160505",
		"文號": "農水保字第1051856319A號",
		"主旨": "公告委任本會林務局及水土保持局所屬各分局辦理「水土保持計畫審核監督辦法」第五條第三項、第四項所定事項，並自中華民國一百零五年五月一日生效。",
		"說明": "\r\r依據：一、水土保持計畫審核監督辦法第五條第三項、第四項。 二、行政程序法第十五條第一項。"
	},
	{
		"日期": "20160418",
		"文號": "農授水保字第1051856551號",
		"主旨": "水土保持法第12條第1項第4款及水土保持計畫審核監督辦法第3條第1項第5款所稱之「開發建築用地」，重新解釋如說明二，請查照。",
		"說明": "\r\r說明：一、依據本會105年2月3日召開105年度「研商水土保持管理相關 議題」第1次會議討論事項第2案決議（本會105年2月16日農授水保字第1051856281號函送會議紀錄，諒達）及105年3月 3日召開「水土保持法第12條第1項第4款及水土保持計畫審 核監督辦法第3條第1項第5款所稱之『開發建築用地』納入特種建築物之建築面積認定方式」會議決議辦理。 二、旨揭「開發建築用地」係指在已得為或經容許建築使用之土地，依建築法申請建築執照或興建特種建築物之行為；於既有合法建築物之建築面積內申請建築執照或非屬開發建築行為者，不適用。 三、特種建築物之建築面積，由提報該建築物之直轄市政府或中央目的事業主管機關，提供經建築師簽證之特種建築物建築面積及平面位置圖，供主管機關據以判斷。 四、本會103年11月3日農授水保字第1031862560號函說明二，停止適用。 五、檢附前開函及本會105年3月3日會議紀錄影本供參。 "
	},
	{
		"日期": "20160316",
		"文號": "農授水保字第1051856474號",
		"主旨": "水土保持計畫已完成審查尚未核定階段，再公告為「山崩與地滑地質敏感區」範圍，其水土保持義務人須否進行基地地質調查及安全評估疑義案，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳貴部公路總局105年1月8日路養道字第1050001110號函及105年2月3日本會召開105年度「研商水土保持管理相關議題」第1次會議紀錄（諒達）討論事項第10案決議辦理。 二、參考經濟部中央地質調查所105 年1 月28 日經地企字第10500004790號函意旨，水土保持計畫之審查程序於主管機關核定時，對外發生效果始為行政程序終結，故水土保持計畫審查未核定前，經公告為地質敏感區，依經濟部104年1月21日經授地字第10420900040號函說明三規定，仍應納入基地地質調查及地質安全評估。 "
	},
	{
		"日期": "20160314",
		"文號": "農授水保字第1051856357號",
		"主旨": "修正水土保持計畫審核監督辦法所定水土保持保證金繳納通知單等三種格式，自即日生效。",
		"說明": "\r\r依據：水土保持法第十四條之一第二項及水土保持計畫審核監督辦法第三十六條規定。"
	},
	{
		"日期": "20160311",
		"文號": "農授水保字第1051856425號",
		"主旨": "山坡地開發利用行為，其開發種類及規模符合水土保持計畫\r\n審核監督辦法第3條第2款規定者，無山坡地保育利用條例第\r\n32條之1規定之適用，請查照。",
		"說明": "\r\r說明：一、依據本會105年2月3日召開105年度「研商水土保持管理相關 議題」第1次會議討論事項第5案決議辦理。（本會105年2月 16日農授水保字第1051856281號函送會議紀錄，諒達) "
	},
	{
		"日期": "20160225",
		"文號": "農授水保字第1051856344號",
		"主旨": "山坡地土地可利用限度查定分類結果之公告認屬行政處分案，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據105年2月3日本會召開105年度「研商水土保持管理相關議題」第1次會議紀錄報告事項第1案決議暨104年11月24日本會水土保持局召開法規小組104年度第1次會議紀錄辦理。 二、山坡地土地可利用限度查定工作係依「山坡地保育利用條例」第16條規定，山坡地供農業使用者，應實施土地可利用限度分類，並由中央或直轄市主管機關完成宜農、牧地、宜林地、加強保育地查定。同條第2項規定，查定結果應由直轄市、縣(市) 主管機關於所在地鄉(鎮、市、區) 公所公告之；公告期間不得少於30日。 三、按「行政程序法」第92條第1項規定，行政處分係指行政機關就公法上具體事件所為之決定或其他公權力措施而對外直接發生法律效果之單方行政行為；第2項規定，行政處分之決定或措施之相對人雖非特定，而依一般性特徵可得確定其範圍者，為一般處分，適用本法有關行政處分之規定。 四、綜上，山坡地土地可利用限度查定分類結果之公告屬依一般性特徵可得確定其範圍者，其性質認屬一般處分。 "
	},
	{
		"日期": "20160224",
		"文號": "農授水保字第1051856328號",
		"主旨": "有關建築基地留設之法定空地位屬特定水土保持區內，有否水土保持法第19條第2項「區內禁止開發行為」規定之適用疑義案，請查照。",
		"說明": "\r\r說明：一、依據本會105年2月3日召開105年度「研商水土保持管理相關議題」第1次會議討論事項第7案決議（105年2月16日農授水保字第1051856281號函送會議紀錄諒達）及本會水土保持局案陳貴府104年11月12日基府都建貳字第1040065939號函辦理。 二、興辦事業計畫範圍(如建築基地)倘一部或全部位於特定水土保持區內，即有水土保持法第19條第2項「區內禁止任何開發行為」規定之適用。 "
	},
	{
		"日期": "20160224",
		"文號": "農授水保字第1051856332號",
		"主旨": "有關一筆土地經重測後，倘土地面積與重測前不同，其山坡地土地可利用限度查定結果得否與重測前一致之疑義案，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據105年2月3日本會召開105年度「研商水土保持管理相關議題」第1次會議紀錄討論事項第8案決議及本會水土保持局案陳該局花蓮分局104年12月31日水保花保字第1042079276號函辦理。 二、查「土地重測」與「土地重劃」之屬性及程度不同，重測後之土地位置原則不變，僅面積異動，故原山坡地土地可利用限度查定結果，仍應予以維持。 "
	},
	{
		"日期": "20160224",
		"文號": "農授水保字第1051856333號",
		"主旨": "山坡地土地可利用限度查定公告清冊之個人資料處理原則，詳如說明二，請查照。",
		"說明": "\r\r說明：一、依據105年2月3日本會召開105年度「研商水土保持管理相關議題」第1次會議紀錄討論事項第9案決議辦理。 二、查「行政院農業委員會山坡地土地可利用限度查定工作要點」第4點第4款第6目及第5點規定，本會水土保持局所屬各分局完成查定作業後，繕造公告清冊2份函送縣(市)政府辦理查定結果公告及通知作業，其處理原則如下： (一) 送交所在地公所公告之清冊：移除土地所有權人或使用人及其住址資訊，不影響公告效力，並於清冊註記「公告用」。 (二) 縣(市)政府自存之清冊：保留土地所有權人或使用人及其住址資訊，以利辦理通知作業，並於清冊註記「縣(市)政府自存」。 "
	},
	{
		"日期": "20160104",
		"文號": "農授水保字第1041892165號",
		"主旨": "有關地質法第8條所述「緊急救災」定義，經濟部中央地質調查所意見如說明二，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳經濟部中央地質調查所104年12月25日經地企字第10400072790號函副本辦理，影本如附。 二、有關地質法第8條所述「緊急救災」，係指依相關法令規定或經目的事業主管機關認定之搶通、搶災或防患二次災害之緊急工程等行為。 "
	},
	{
		"日期": "20151210",
		"文號": "農授水保字第1041863076號",
		"主旨": "水土保持規劃書涉及基地地質調查及地質安全評估，經濟部意見如說明，請查照。",
		"說明": "\r\r說明：一、依據經濟部104年10月15日經授地字第10420900740號函副本辦理，影本如附。 二、經濟部基於地質法中央主管機關立場，就本案函復新北市政府「水土保持法第12條及水土保持計畫審核監督辦法第8-1條規定，水土保持規劃書及水土保持計畫係屬依相關規定所提送不同之文件，爰土地開發申請案依規定須擬具水土保持規畫書(應為「水土保持劃規劃書」之誤植)者，尚非屬本部103年12月26日經地字第10304606540號令核釋地質法第3條第7款級(應為「及」之誤植)第8條所稱『土地開發行為』範疇，無須依地質法第8條規定進行基地地質調查及地質安全評估；惟依據地質法第6條規定，各目的事業主管機關應將地質敏感區相關資料，納入土地利用計畫、土地開發審查、災害防治、環境保育及資源開發之參據。」 "
	},
	{
		"日期": "20151106",
		"文號": "農授水保字第1040242728號",
		"主旨": "有關水土保持計畫核定後辦理變更設計時，涉及地質法第8條適用規定之處理原則，請查照。",
		"說明": "\r\r說明：一、依據經濟部中央地質調查所104年10 月30日經地企字第10400058920號函及本會104年10月8日召開104年度「研商水土保持管理相關議題」第3次會議紀錄（104年10月19日農授水保字第1041862821號函送會議紀錄諒達）辦理。 二、水土保持計畫辦理變更設計，其基地有一部或全部位於地質敏感區，應依地質法相關規定納入基地地質調查及地質安全評估結果，但緊急救災者不在此限。 "
	},
	{
		"日期": "20151016",
		"文號": "農水保字第1041862278號",
		"主旨": "\r\r發文文號：農水保字第1041862278號 \r\r發文日期：2015-10-16 00:00:00\r\r核釋農舍、農業設施容許使用之水土保持書件計畫面積核計原則如下，並自即日生效： 一、山坡地興建農舍之水土保持書件，以建築基地面積為計畫面積。 二、山坡地申請農業設施容許使用之水土保持書件，計畫面積認定如下： (一)需依建築法規定申請建築執照者：以建築基地面積為水土保持計畫面積。 (二)無需依建築法規定申請建築執照者：以實際開挖整地面積為水土保持計畫面積。",
		"說明": ""
	},
	{
		"日期": "20150710",
		"文號": "農授水保字第1041862383號",
		"主旨": "水土保持處理與維護義務認定之處理原則，請查照。",
		"說明": "\r\r說明：一、依據本會104年6月8日召開104年度「研商水土保持管理相關議題」第2次會議第5案決議辦理(104年6月15日農授水保字第1041862200號函送會議記錄諒達)。 二、有實際經營或使用行為：依水土保持法第4條、第8條及第12條規定，由該土地之經營人、使用人或所有人實施水土保持處理與維護。 三、無實際經營或使用行為(閒置土地)：土地所有人對於土地具有社會義務，故對閒置土地仍應善盡維護管理責任。準此，水土保持法第4條所稱之公、私有土地之「使用」宜為較廣義之解釋，即閒置土地亦屬消極性質之使用行為，土地所有人仍應負擔水土保持處理與維護義務。但土地所有人已善盡維護管理責任，仍涉有公共安全之虞者，由相關機關本權責積極實施水土保持處理與維護，以減免災害。 四、本會95年11月20日農授水保字第0951844079號(停止適用)函，停止適用。 "
	},
	{
		"日期": "20150708",
		"文號": "農授水保字第1041862358號",
		"主旨": "有關山坡地違規查報取締工作人員獎金核發疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、依據本會104年6月8日召開104年度「研商水土保持管理相關議題」第2次會議討論事項第3案決議辦理(04年6月15日農授水保字第1041862200號函諒達)，併復貴府104年3月10日府水保字第1040048080號函。 二、貴府前開函所詢「關於所查案件倘後續經行政訴願或行政訴訟判決應將原處分撤銷時，該核發獎金應如何處理」，依山坡地保育利用管理獎勵辦法第4條規定，獎金核發係以案件之違規裁罰或論罪為據，其與案件最終判定結果無涉，故倘違規案件符合「經查證屬實並經裁處罰鍰」或「經地方法院判決有罪者」，即符合核發獎金之要件，且現行法規並無繳回之機制，爰無繳回之必要。 "
	},
	{
		"日期": "20150701",
		"文號": "農授水保字第1041862289號",
		"主旨": "有關「因信託關係，建築公司將起造人名義變更為建築經理公司，該建築經理公司是否需變更為水土保持義務人」之處理原則如說明，請查照。",
		"說明": "\r\r說明：一、依據本會104年5月7日研商「因信託關係，建築公司將起造人名義變更為建築經理公司，變更後之起造人（建築經理公司）是否需同時變更為水土保持義務人疑義案」會議決議暨104年6月8日104年度「研商水土保持管理相關議題」第2次會議報告事項第2案決定辦理。 二、依水土保持法第12條意旨，水土保持計畫係配合目的事業開發所為之處理與維護，又山坡地開發建築，其水土保持計畫與雜項執照之重疊性高，基於水土保持管理與建築管理權責衡平性之維持，如起造人由建築公司變更為建築經理公司，其水土保持義務人亦應比照辦理。 "
	},
	{
		"日期": "20150330",
		"文號": "農授水保字第1041861328號",
		"主旨": "有關開發案件前已完成整體水土保持計畫及取得水土保持完工證明書，後續個別開發建築或其他開發利用行為處理原則，重新規定如說明二，請查照。",
		"說明": "\r\r說明：一、依據本會104年2月13日召開104年度「研商水土保持管理相關議題」第1次會議討論事項第8案決議辦理（104年2月26日農授水保字第1041861265號函諒達），併復苗栗縣政府103年12月31日府水保字第1030280285號函。 二、於山坡地範圍內土地，已完成目的事業開發或利用許可之整體水土保持計畫及取得水土保持完工證明書，後續於該整體水土保持計畫範圍內進行個別開發建築或其他開發利用行為，同時符合下列兩項要件者，其水土保持計畫得以完成整體開發水土保持計畫取代： (一)核發水土保持完工證明書之日起8年內，向目的事業主管機關提出建築或其他開發利用申請，並經目的事業主管機關認定符合原目的事業開發或利用計畫內容。 (二)申請範圍平均坡度在百分之五以下，且不影響已完工水土保持設施功能，並經水土保持法第6條規定之專業技師簽證，確認安全無虞。 三、本會103年11月3日農授水保字第1031862561號(停止適用)函，原適用於非都市土地範圍，本次檢討修正後予以擴充適用，故自即日停止適用；前開函釋停止適用前已受理案件，仍可依該函釋規定辦理。 "
	},
	{
		"日期": "20150320",
		"文號": "農授水保字第1041861324號",
		"主旨": "本會95年5月2日農授水保字第0951843117號(停止適用)函，自即日停止適用，請查照。",
		"說明": "\r\r說明：一、依據本會104年2月13日召開104年度「研商水土保持管理相關議題」第1次會議討論事項第3案「山坡地農牧用地經同意變更編定為水利用地」決議辦理。（本會104年2月26日農授水保字第1041861265號函送會議紀錄諒達） 二、查旨揭函原係就當時水土保持法修正條文草案（94年陳報行政院版）內容揭櫫「應實施水土保持範圍」與水利法所定「水道」範圍產生重疊，針對水道內之採取土石行為於水利法已有管理機制，說明水土保持法修法完成後，水道內之開發利用行為宜由水利主管機關依水利法管理，合先敘明。 三、惟前開水土保持法修正條文草案並未完成立法，嗣後本會重新檢討水土保持法修正條文草案內容，並陳報行政院於102年6月21日轉立法院審議，其修正內容與94年陳報行政院者已異，故前揭「水土保持法修法完成後，水道內之開發利用行為宜由水利主管機關依水利法管理」之意旨已失附麗。 "
	},
	{
		"日期": "20150311",
		"文號": "農授水保字第1041861320號",
		"主旨": "經認定為「純建築行為」免擬具水土保持計畫案件，後續辦理建築執照變更須否擬具水土保持計畫處理原則，請查照。",
		"說明": "\r\r說明：一、依據本會104年2月13日召開104年度「研商水土保持管理相關議題」第1次會議討論事項第6案決議辦理，併復新北市政府103年12月23日北府農山字第1032393285號函。 二、本會103年7月4日農授水保字第1031862015號函「純建築行為」停止適用前，經主管機關認定為「純建築行為」免擬具水土保持計畫，如屬同一開發建築案，並於原有建築面積內辦理建築執照變更，而申請變更建築執照事項仍符合原核定「純建築行為」要件，則有本會103年7月4日農授水保字第1031862015號函「純建築行為」停止適用前免擬具水土保持計畫解釋函之適用。 "
	},
	{
		"日期": "20150216",
		"文號": "農授水保字第1041861262號",
		"主旨": "有關一筆土地內包含部分山坡地及部分平地之可利用限度查定分類辦理方式案，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據103年12月26日本會召開103年度「強化山坡地超限利用處理檢討座談會」第2次會議，臨時動議討論事項決議辦理。 二、山坡地保育利用條例係屬法律位階，山坡地土地可利用限度查定工作要點係本會為辦理可利用限度查定工作所訂定之行政規則，因此倘一筆土地部分屬山坡地，仍應依山坡地保育利用條例第16條規定，針對該筆土地之部分山坡地進行查定分類工作。 "
	},
	{
		"日期": "20150129",
		"文號": "農授水保字第1040702507號",
		"主旨": "台端所詢有關水土保持法第23條第2項「並自第一次處罰之日起兩年內，暫停該地之開發申請」執行疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、復台端104年1月19日未具文號申請書。 二、依水土保持法第23條第2項規定，「未依第12條至第14條規定之1擬具水土保持計畫送主管機關核定而擅自開發者，除依第33條規定按次分別處罰外，主管機關應令其停工，得沒入其設施及所使用之機具，強制拆除及清除其工作物，所需費用，由經營人、使用人或所有人負擔，並自第1次處罰之日起兩年內，暫停該地之開發申請。」，參照本會86年1月17日（86）農林字第86101362A號函規定，其中所稱「該地」係指該開發範圍內土地而言，合先述明。 三、綜上，台端提及「於暫停該地之開發申請期間內，土地若經轉賣第3人或經法院拍賣由第3人取得，該新所有權人是否仍受前揭處分內容之約束？」乙節，其中暫停該地之開發申請與水土保持義務人異動無關。 "
	},
	{
		"日期": "20141225",
		"文號": "農水保字第1031862677號",
		"主旨": "\r\r發文文號：農水保字第1031862677號 \r\r發文日期：2014-12-25 00:00:00\r\r修正「水土保持計畫審核監督辦法」部分條文。 附修正「水土保持計畫審核監督辦法」部分條文。",
		"說明": ""
	},
	{
		"日期": "20141219",
		"文號": "農水保字第1031861641號 台內營字第1030805692號 交路字第1030015925號  經水字第10304603310號 臺教授體部字第1030021329A號 國規委會字第1030000253號 環署綜字第1030078362A號",
		"主旨": "\r\r發文文號：農水保字第1031861641號 台內營字第1030805692號 交路字第1030015925號 經水字第10304603310號 臺教授體部字第1030021329A號 國規委會字第1030000253號 環署綜字第1030078362A號 \r\r發文日期：2014-12-19 00:00:00\r\r修正「水土保持保證金繳納及保管運用辦法」第五條。 附修正「水土保持保證金繳納及保管運用辦法」第五條",
		"說明": ""
	},
	{
		"日期": "20141205",
		"文號": "農水保字第1031862565號",
		"主旨": "\r\r發文文號：農水保字第1031862565號 \r\r發文日期：2014-12-05 00:00:00\r\r廢止本會九十九年五月十三日農授水保字第○九九一八七一一○四號及九十四年一月十七日農授水保字第○九四一八四二○○六號令，並自即日生效。",
		"說明": ""
	},
	{
		"日期": "20141103",
		"文號": "農授水保字第1031862560號(部分停止適用)",
		"主旨": "水土保持法第12條第1項第4款及水土保持計畫審核監督辦法第3條第1項第5款所稱之「開發建築用地」，重新解釋如說明二，請查照。",
		"說明": "\r\r說明：一、依據本會103年10月17日召開103年度「研商水土保持管理相關議題」第5次會議討論事項第2案決議辦理。（本會103年10月23日農授水保字第1031862523號函送會議紀錄，正本諒達） 二、(以下停止適用)旨揭「開發建築用地」係指已得為建築使用之土地，依建築法申請建築執照之行為；於既有合法建築物之建築面積內申請建築執照或非屬開發建築行為者，不適用。 三、本會98年1月15日農授水保字第0981849058號(停止適用)函、97年12月5日農授水保字第0971852133號(停止適用)函、96年6月12日農授水保字第0961855943號(停止適用)及95年8月31日農水保字第0951843727號(停止適用)函配合停止適用。(檢附前開函影本供參) "
	},
	{
		"日期": "20141103",
		"文號": "農水保字第1031862561號",
		"主旨": "有關非都市土地開發需辦理土地使用分區變更或使用地變更編定者，於土地變更編定前，已完成目的事業開發或利用許可之整體水土保持計畫及取得水土保持完工證明書，後續個別開發建築或其他開發利用行為，涉及水土保持之處理原則，請查照。",
		"說明": "\r\r說明：一、依據本會103年10月17日召開103年度「研商水土保持管理相關議題」第5次會議討論事項第1案決議辦理。(本會103年10月23日農授水保字第1031862523號函正本諒達) 二、旨案同時符合下列兩項要件者，其水土保持計畫得以完成整體開發水土保持計畫取代： (一)核發水土保持完工證明書之日起8年內，向目的事業主管機關提出建築或其他開發利用申請，並經目的事業主管機關認定符合原目的事業開發或利用計畫內容。 (二)申請範圍平均坡度在百分之五以下，且不影響已完工水土保持設施功能，並經水土保持法第6條規定之專業技師簽證，確認安全無虞。 "
	},
	{
		"日期": "20141031",
		"文號": "農授水保字第1030236530號",
		"主旨": "有關貴府所詢農舍建照之簡易水土保持申報書「計畫面積」欄位，可否以「建築面積」及「其他開挖整地面積」之總合填列疑義，如說明，復請查照。",
		"說明": "\r\r說明：一、復貴府103年10月17日北府農山字第1031940813號函。 二、依本會100年3月10日農授水保字第1001861247號函說明二，有關「計畫面積」及「規劃面積」之認定，原則上，仍應與「目的事業主管機關核發開發或利用許可面積」相當；實務上，可依各該目的事業主管機關依前開原則所確認之「開發或利用」面積。(同函正本諒達) 三、另水土保持計畫審核監督辦法第3條第5款規定，「開發建築用地」之「建築面積」及「其他開挖整地面積」合計未滿500平方公尺者，其水土保持計畫得以簡易水土保持申報書替代，此與「計畫面積」無直接關聯。 "
	},
	{
		"日期": "20141029",
		"文號": "農授水保字第1031862548號",
		"主旨": "有關「純建築行為」、「點狀或線狀公用事業設施」及「平坦地」免擬具水土保持計畫之解釋函停止適用後，特定水土保持區內既有合法申請使用之建築物，其改建及重建行為疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府103年9月24日府水保字第1030884704號函及103年度「研商水土保持管理相關議題」第5次會議紀錄辦理。 二、特定水土保持區內，於既有合法建築物之建築面積內，依建築法申請建築執照，非屬水土保持法第8條第1項第5款「開發建築用地」，依本會95年2月23日農授水保字第0951846973號函規定，無同法第19條第2項「區內禁止任何開發行為」之適用。 三、至個案因情節各別，主管機關仍應就個案具體事實妥為認定處理。 "
	},
	{
		"日期": "20141029",
		"文號": "農授水保字第1031862549號",
		"主旨": "有關「純建築行為」、「點狀或線狀公用事業設施」及「平坦地」免擬具水土保持計畫之解釋函停止適用後，特定水土保持區內點狀或線狀公用事業設施，其新建或改建行為疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府103年9月24日府水保字第1030884704號函及103年度「研商水土保持管理相關議題」第5次會議紀錄辦理。 二、於特定水土保持區內，設置點狀或線狀公用設施，應視其個案情節判斷有無涉及水土保持法第8條第1項第5款之「其他開挖整地」，而認定有無同法第19條第2項「區內禁止任何開發行為」之適用；至於「開挖整地」之認定，則可參考水土保持技術規範第88條「開挖整地係指為開發目的，而對原地形採取挖填土石方之行為」規定。 三、至個案因情節各別，主管機關仍應就個案具體事實妥為認定處理。 "
	},
	{
		"日期": "20141029",
		"文號": "農授水保字第1031862550號",
		"主旨": "有關特定水土保持區內之都市計畫區，是否回歸都市計畫法原土地使用分區管制規定案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府103年9月24日府水保字第1030884704號函及103年度「研商水土保持管理相關議題」第5次會議紀錄辦理。 二、水土保持法之立法目的為「實施水土保持之處理與維護」強調保育，都市計畫法之立法目的為「改善居民生活環境，並促進市、鎮、鄉街有計畫之均衡發展」強調開發，故兩者本質及規範不同，且其他環境保護法令亦無類此退讓先例，故特定水土保持區不宜逕依都市計畫法管理及管制。 "
	},
	{
		"日期": "20141028",
		"文號": "農授水保字第1031823755號",
		"主旨": "有關貴局函詢貴轄為辦理違反水土保持法案件涉及區域計畫法或都市計畫法之「恢復原狀」，惟後續改正指定事項辦理程序尚有權責疑慮案，復如說明，請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴局103年10月6日桃水保字第1030035848號函。 二、依本會99年4月15日農授水保字第0991870855號函說明二規定，水土保持法所稱之「工作物」，係指建築物以外，有礙依水土保持技術規範實施水土保持處理與維護之設施，合先敘明。 三、貴局所詢案例，如純屬違規堆積土石，無其他附屬設施，則非屬水土保持法之「工作物」；此外，如同時涉及其他法令應「恢復原狀」，應俟該法令處理完竣後，再要求實施必要之水土保持處理與維護。 四、本案請貴局審視具體個案情節，依前開原則及相關規定，本權責認處。 "
	},
	{
		"日期": "20141022",
		"文號": "農授水保字第1030236374號",
		"主旨": "有關依公寓大廈管理條例成立之公寓大廈管理委員會得為水土保持法第4條所稱「經營人」，而負擔水土保持處理與維護之義務，請查照。",
		"說明": "\r\r說明：一、依據本會103年9月19日召開103年度「研商水土保持管理相關議題」第4次會議決議（本會103年9月24日農授水保字第1031862374號函送會議紀錄諒達）及內政部營建署103年10月16日營署建管字第1032918575號函辦理。 二、依前揭會議討論事項第4案決議略以：「公寓大廈管理委員會屬非法人之團體設有代表人或管理人，依行政程序法第21條規定，有行政程序之當事人能力。」；另依內政部營建署前揭函說明公寓大廈管理委員會應依公寓大廈管理條例第3條第9款、第10條第2項、第36條第3款及第53條規定，針對公寓大廈及其周圍有安全及環境維護責任，爰本會認定公寓大廈管理委員會得為水土保持法第4條所稱之「經營人」，而負擔水土保持處理與維護之義務。 "
	},
	{
		"日期": "20140911",
		"文號": "農水保字第1031862243號",
		"主旨": "修正「水土保持技術規範」部分條文，並自即日生效。",
		"說明": "\r\r依據：水土保持法第八條第二項規定。"
	},
	{
		"日期": "20140826",
		"文號": "農授水保字第1031862263號",
		"主旨": "本會103年7月4日農授水保字第1031862015號函將「純建築行為」、「點狀或線狀公用事業設施」及「平坦地」免擬具水土保持計畫之解釋停止適用，該函說明二所稱「已受理案件」，係指「目的事業主管機關、直轄市、縣（市）政府及本會水土保持局已受理免擬具水土保持計畫申請案件」，請查照。",
		"說明": "\r\r說明：一、附旨揭函影本1份供參。 "
	},
	{
		"日期": "20140818",
		"文號": "農授水保字第1031862208號",
		"主旨": "有關水土保持法第8條及第12條「設置遊憩用地」定義案，請查照。",
		"說明": "\r\r說明：一、依據本會103年度「研商水土保持管理相關議題」第2次會議討論事項第4案決議辦理。 二、水土保持法第8條及第12條所稱「設置遊憩用地」，係指依區域計畫法及非都市土地使用管制規則規定，由其他用地別申請變更為「遊憩用地」者。 三、於已編定「遊憩用地」上從事開發行為，依其種類適用水土保持法第8條及第12條「設置遊憩用地」以外之各款規定。 "
	},
	{
		"日期": "20140704",
		"文號": "農授水保字第1031862015號",
		"主旨": "本會86年1月30日(86)農林字第86100060A號函、86年12月30日(86)農林字第86164313號(停止適用)函、88年2月11日(88)農林字第88103429號(停止適用)函、92年9月23日農授水保字第0920151901號函說明三、94年3月4日農授水保字第0941803754號(停止適用)函、96年7月9日農授水保字第0961856151號(停止適用)函、97年6月25日農授水保字第0971851111號(停止適用)函、101年11月23日農授水保字第1011828144號(停止適用)函，自即日停止適用，請查照。",
		"說明": "\r\r說明：一、本案「純建築行為」、「點狀或線狀公用事業設施」及「平坦地」免擬具水土保持計畫之解釋，執行迄今已衍生諸多問題及弊端，本會於103年7月2日召開103年度研商「水土保持管理相關議題」第3次會議提案討論，決議「應停止適用，回歸水土保持法第12條規定」。（本會103年7月3日農授水保字第1031862006號函送會議紀錄，正本諒達） 二、旨揭函釋停止適用前已受理案件，仍依各函釋規定辦理。 三、前開各函影本如附供參。 "
	},
	{
		"日期": "20140609",
		"文號": "農授水保字第1030716743號",
		"主旨": "有關自辦市地重劃水土保持計畫送審時點案，請查照。",
		"說明": "\r\r說明：一、依據內政部103年5月28日內授中辦地字第1036651140號函（影本如附）及本會103年度「研商水土保持管理相關議題」第2次會議討論事項第5案決議辦理。 二、自辦市地重劃水土保持計畫送審時點，本會前以102年8月2日農授水保字第1021862142號函說明二規定「有關山坡地範圍內市地重劃案件，仍請市地重劃之主管機關於重劃計畫書核定前，擇一籌備會為適格之水土保持義務人擬具水土保持計畫送主管機關審核。」。 三、內政部前開函說明二表示「如何擇一籌備會為水土保持義務人而排除其他籌備會，實務執行上確有困難，且易遭質疑行政機關有內定或圖利特定籌備會之疑慮，基於公平原則不宜以公權力介入；另擇一籌備會後如未獲主管機關核准實施市地重劃時，將延宕該重劃辦理時程。從而仍應由多家籌備會分別各自擬具水土保持計畫送主管機關審核為妥。」。 四、據此，依水土保持法第12條第2項規定，有關自辦市地重劃案件，應於重劃計畫書核定前，由各籌備會分別擬具水土保持計畫送主管機關審核；本會102年8月2日農授水保字第1021862142號函說明二，自即日起停止適用。 "
	},
	{
		"日期": "20140502",
		"文號": "農企字第1030212387號",
		"主旨": "有關貴局函詢山坡地範圍之農業用地申請施作擋土牆，應認定為農業設施或水土保持設施之審查疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴局103年4月15日高市農務字第10330964800號函。 二、依據農業發展條例第8條之1第2項規定，農業用地上興建有固定基礎之農業設施，應先申請農業設施之容許使用，並依法申請建築執照。本會並依據同條第3項之授權，訂定「申請農業用地作農業設施容許使用審查辦法」(以下簡稱容許辦法)作為執行依據。復依容許辦法第3條規定，本辦法所稱之農業設施種類，並無包括水土保持設施。 三、查水土保持義務人於山坡地或森林區內從事農、林、漁、牧之開發利用所需之修築農路或整坡作業，依水土保持法第12條第1項規定，應先擬具水土保持計畫，送請主管機關核定。另其開發規模符合水土保持計畫審核監督辦法第3條規定者，得以簡易水土保持申報書代替水土保持計畫。綜上，農業設施與水土保持設施之申請，適用之法令規定及程序，並不相同。 四、有關山坡地範圍之農業用地，因從事農、林、漁、牧之開發利用所需之整坡作業申設擋土牆，應由水土保持義務人擬具水土保持計畫或簡易水土保持申報書，依水土保持法相關規定辦理，免再由申請人重複依容許辦法之規定，申請農業設施之容許使用。惟仍應由目的事業主管機關受理後，再送請水土保持計畫主管機關審核。 "
	},
	{
		"日期": "20140402",
		"文號": "農授水保字第1031806534號",
		"主旨": "有關水土保持法第23條第2項「並自第一次處罰之日起兩年內，暫停該地之開發申請」執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府103年3月26日北府農山字第1030495497號函。 二、有關水土保持法第23條第2項「並自第一次處罰之日起兩年內，暫停該地之開發申請」規定之執行與否，依本會88年9月15日（88）農林字第88143847號函示，係屬貴府裁量權範圍。 三、另於山坡地範圍內未經申請而擅自開發之違規行為，如已開發完成，達到使用目的者，貴府依本會97年4月9日農授水保字第0971850525號函示，積極輔導水土保持義務人依正常程序提送水土保持計畫，本會予以支持。 四、前開「暫停該地之開發申請」與「輔導提送水土保持計畫」，其本質並不相容，亦即於「暫停該地之開發申請」期間，無從且不宜再「輔導提送水土保持計畫」。 五、貴府前開函說明三「…本府擬請水土保持義務人自罰鍰處分書送達之日起半年內依法補申請。倘屆期目的事業主管機關予以駁回申請，本府再依水土保持法第23條第2項規定予以暫停開發申請之處分…」此一「分段式」裁處，恐有害人民對政府之信賴，實非妥適；亦即，如有「暫停該地之開發申請」之必要，仍宜與裁處罰鍰同時作成處分。 "
	},
	{
		"日期": "20140307",
		"文號": "農授水保字第1031861336號",
		"主旨": "國家公園範圍內之水土保持書件，依水土保持法第14條規定，應由主管機關會同國家公園管理機關核定及監督實施之處理原則如說明二，請查照。",
		"說明": "\r\r說明：一、依據本會103年1月27日召開103年度「研商水土保持管理相關議題」第1次會議討論事項第3案決議辦理。（本會103年1月29日農授水保字第1031861193號函送會議紀錄諒達） 二、旨揭處理原則如下： (一)主管機關受理水土保持書件後，應邀國家公園管理機關共同參與現勘及審查，俟水土保持義務人完成核定本初稿，主管機關應先徵得國家公園管理機關同意後始得核定。 (二)主管機關核發水土保持施工許可證後，應邀請國家公園管理機關實施施工及完工檢查，經完工檢查合格後，主管機關始得核發水土保持完工證明書。 "
	},
	{
		"日期": "20140306",
		"文號": "農授水保字第1031861334號",
		"主旨": "中央主管機關（或受託中央目的事業主管機關）監督檢查之水土保持計畫（簡易水土保持申報書），未依核定內容實施水土保持處理與維護之處理原則，請查照。",
		"說明": "\r\r說明：一、依據本會103年1月27日召開103年度「研商水土保持管理相關議題」第1次會議討論事項第4案決議辦理。（本會103年1月29日農授水保字第1031861193號函送會議紀錄諒達） 二、旨揭處理原則如下： (一)由當地直轄市、縣（市）政府依水土保持法第23條、第33條及第35條處罰鍰、限期改正、令其停工、強制拆除、撤銷許可及令其停止使用。 (二)前開限期改正、令其停工、強制拆除、撤銷許可及停止使用之項目及期限，直轄市、縣（市）政府應徵詢監督檢查機關意見；限期改正完成後，亦應邀請監督檢查機關實施複查。 "
	},
	{
		"日期": "20140306",
		"文號": "農授水保字第1031861335號",
		"主旨": "水土保持義務人為各直轄市、縣（市）政府，如有違反水土保持法相關法規情形，得依相關規定裁處罰鍰及限期改正，請查照。",
		"說明": "\r\r說明：一、依據本會103年1月27日召開103年度「研商水土保持管理相關議題」第1次會議討論事項第2案決議辦理。（本會103年1月29日農授水保字第1031861193號函送會議紀錄諒達） "
	},
	{
		"日期": "20140306",
		"文號": "農授水保字第1031861344號",
		"主旨": "水土保持義務人為行政機關，涉及水土保持法刑罰之處理原則，請查照。",
		"說明": "\r\r說明：一、依據本會103年1月27日召開103年度「研商水土保持管理相關議題」第1次會議討論事項第3案決議辦理。（本會103年1月29日農授水保字第1031861193號函送會議紀錄諒達） 二、旨揭處理原則如下： (一)開發行為之水土保持義務人為行政機關，倘有違反水土保持法第32條、第33條規定而致生水土流失或毀損水土保持處理與維護設施情形，該行政機關尚難以違反水土保持法第32條、第33條規定科處刑事責任，故無從移送法辦。 (二)行政機關應依個案情節檢討相關人員行政疏失責任，並力求改進，以免類似情形再度發生。 "
	},
	{
		"日期": "20140211",
		"文號": "農授水保字第1031861217號",
		"主旨": "有關「國有耕地放租實施辦法」第3條及「國有非公用不動產出租管理辦法」第18條、19條、20條所稱「超限利用之山坡地」，其認定方式及權責機關，如說明二，請轉知所屬配合辦理，請查照。",
		"說明": "\r\r說明：一、旨揭「超限利用之山坡地」，係指「現況」為超限利用者，亦即於山坡地經查定為宜林地或加強保育地內從事農、漁、牧業之墾殖、經營或使用。 二、次依水土保持法第22條、第33條及第35條規定，山坡地超限利用者，其限期改正及屆期未改正之處罰等，均屬當地直轄市、縣（市）政府權責；故旨揭「超限利用之山坡地」，應由當地直轄市、縣（市）政府本權責個案認處。 "
	},
	{
		"日期": "20140206",
		"文號": "農授水保字第1031861215號",
		"主旨": "有關81-88年超限利用列管土地清查過程中，發現地籍資料不正確、無路可到達等狀況之處理原則，詳如說明，請查照。",
		"說明": "\r\r說明：一、依據本會102年12月31日召開102年度「強化山坡地超限利用處理檢討座談會」第2次會議討論事項第1案決議辦理。 二、超限利用列管土地清查過程中，發現地籍資料不正確、無路可到達之案件處理原則如下： （一）地籍資料不正確者：可透過內政部地政資訊網際網路查詢系統，以自然人憑證，逐筆查詢列管土地資料，倘仍無該筆地籍資料，得向本會水土保持局申請解除列管。 （二）無路可到達者：可查詢毗鄰地籍，詢問鄰近地主是否仍有道路或其他方式可到達目的地，利用航照圖、地籍圖套疊透過影像判釋或至毗鄰山頭，利用望遠鏡觀測地上物，倘仍無法瞭解現況，則視同無經營使用行為，得向本會水土保持局申請解除列管。 "
	},
	{
		"日期": "20131219",
		"文號": "農授水保字第1021862895號",
		"主旨": "本會95年5月22日農授水保字第0951843194號函補充規定如說明二，請查照。",
		"說明": "\r\r說明：一、依據本會102年11月27日召開研商「台9線蘇花公路谷風及中仁隧道興建臨時辦公房舍、工地專用預拌混凝土廠」水土保持計畫之水土保持義務人認定事宜會議紀錄辦理。（本會102年12月3日農授水保字第1021862810號函送會議紀錄供參） 二、有關公共工程承攬廠商為施工需要自行設置預拌混凝土廠、辦公室、工房及料房（或工棚、倉庫）等臨時性設施，非屬本會旨揭函所稱之「附屬工程」。 三、檢附本會前開二函影本供參。 "
	},
	{
		"日期": "20131210",
		"文號": "農水保字第1021861496號",
		"主旨": "\r\r發文文號：農水保字第1021861496號 \r\r發文日期：2013-12-10 00:00:00\r\r修正「山坡地保育利用管理獎勵辦法」第五條。附修正「山坡地保育利用管理獎勵辦法」第五條。",
		"說明": ""
	},
	{
		"日期": "20131101",
		"文號": "農授水保字第1021862597號",
		"主旨": "水土保持計畫審核監督辦法第19條第2項免辦理變更設計之程序補正，如說明，請查照。",
		"說明": "\r\r說明：一、依據本會102年10月1日召開102年度「研商水土保持管理相關議題」第3次會議討論事項第2案決議辦理。（本會102年10月8日農授水保字第1021862527號函正本諒達） 二、未依旨揭辦法第19條第2項規定，經承辦監造技師認定無安全之虞及經主管機關同意而先行施作者，如其程序補正後，則不構成未依核定計畫實施水土保持處理與維護之要件，免依水土保持法第33條第1項規定裁處。 三、以上情形，主管機關應同時查明承辦監造技師責任，如有監造不實，應視其情節依旨揭辦法第25條、第27條等相關規定處理。 "
	},
	{
		"日期": "20131022",
		"文號": "農授水保字第1021823829號",
		"主旨": "有關水土保持計畫審核監督辦法第19條第2項規定「經承辦監造技師認定無安全之虞並經主管機關同意者」免辦理變更設計之適用原則，請查照。",
		"說明": "\r\r說明：一、依據貴分局102年10月8日水保投保字第1021967100號函副本辦理。 二、水土保持法第6條及第6條之1立法之原意係規定承辦水土保持之處理與維護在中央主管機關指定規模以上者，主管機關應要求承辦專業技師簽證，而依現行法令，水土保持法第12條第4項規定「屬中央主管機關指定之種類，且其規模未達中央主管機關所定者」，其水土保持計畫得以簡易水土保持申報書代替之，其中開發利用行為之種類與規模係與同法第6條「水土保持之處理與維護在中央主管機關指定規模以上者」採同一基準（水土保持計畫審核監督辦法第3條參照）。 三、綜上，從制度設計之本旨及簡政便民之考量，依水土保持法施行細則第4條第1項第2款規定，適用簡易水土保持申報書規模之案件無需專業技師簽證，爰無旨揭辦法第19條「經承辦監造技師認定無安全之虞」規定之適用。 "
	},
	{
		"日期": "20131015",
		"文號": "農授水保字第1021862570號",
		"主旨": "貴府函詢有關開發案件部分屬山坡地範圍，其水土保持計畫面積是否仍應與「目的事業主管機關核發開發或利用許可面積」相當及其審查費核計案，請查照。",
		"說明": "\r\r說明：一、依據本會102年10月1日召開之102年度「研商水土保持管理相關議題」第3次會議臨時動議第2案決議辦理（本會102年10月8日農授水保字第1021862527號函正本諒達），併復貴府102年9月4日北府農山字第1022591875號函。 二、本會100年3月10日農授水保字第1001861247號函補充說明如下，「計畫面積」及「規劃面積」之認定，應與「目的事業主管機關核發開發或利用許可面積」相當，並以山坡地範圍為原則；實務上，可依各該目的事業主管機關循前開原則確認之「開發或利用」面積而為認定，惟如為符合水土保持技術規範之必要設施，例外可納入部分平地。 三、貴府所詢事項，請視個案情節，依前開原則本權責認處，並依水土保持計畫審查收費標準核計審查費。 "
	},
	{
		"日期": "20131015",
		"文號": "農授水保字第1021862593號",
		"主旨": "本會85年7月6日85農林字第5132351Ａ號函補充如說明二，請查照。",
		"說明": "\r\r說明：一、依據本會102年10月1日召開102年度「研商水土保持管理相關議題」第3次會議紀錄臨時動議第3案決議辦理。(本會102年10月8日農授水保字第1021862527號函正本諒達) 二、本會85年7月6日85農林字第5132351Ａ號函說明二「政府機關為施政或維護公共安全之需要，自得於前述違規地點施作公共設施，無涉水土保持法第23條第2項末段暫停開發申請之規定。」，前開「公共設施」，參考「獎勵投資辦理都市公共設施辦法」及法務部93年8月16日法律字第0930700390號函示，係指「以供公眾、公共或公務目的使用之設施」。 "
	},
	{
		"日期": "20131015",
		"文號": "農授水保字第1021862595號",
		"主旨": "水土保持越界施工之違規裁處，如說明二，請查照。",
		"說明": "\r\r說明：一、依據本會102年10月1日召開102年度「研商水土保持管理相關議題」第3次會議紀錄討論事項第8案決議辦理。（本會102年10月8日農授水保字第1021862527號函正本諒達） 二、於核定水土保持書件範圍外施作，其越界部分違規處理之適用法條，如下： (一)越界施工情形與核定書件內容，如具空間、時間及行為態樣之密切關連性，且為不可分割之同一行為，適用水土保持法第23條第1項未依核定計畫實施水土保持之處理與維護。 (二)如否，適用水土保持法第23條第2項未先擬具水土保持計畫擅自開發。 "
	},
	{
		"日期": "20130926",
		"文號": "農授水保字第1021862105號",
		"主旨": "茲對本會100年10月18日農授水保字第1001862796號函核釋依山坡地保育利用條例規定核發水土保持合格證明書案，重新補充規定如說明，請查照。",
		"說明": "\r\r說明：一、依據本會102年9月12日研商公有山坡地放領核發水土保持合格證明書涉及水土保持法適用相關事宜會議結論辦理，並復臺中市政府102年7月26日府授水坡字第1020132204號函。 二、為辦理山坡地放領依山坡地保育利用條例第12條之1核發農、牧地或造林水土保持合格證明書，應依下列原則辦理： (一)不得作為申請用途以外之證明。 (二)有效期限為半年。 (三)放領地之水土保持處理與維護，應符合水土保持法第4條、第8條、第12條等相關規定。 (四)放領地上既存設施之程序補正，涉及水土保持部分，參考本會99年2月23日農授水保字第0991870332號(停止適用)函意旨，處理原則如下： １、山坡地保育利用條例75年1月10日公告修正前之山坡地開發利用行為，就使用安全之考量，如經主管機關會同目的事業主管機關檢查，認定無需開挖整地且水土保持安全無虞者，則無需擬具水土保持計畫送核。 ２、山坡地保育利用條例75年1月10日公告修正後，水土保持法83年5月27日公布施行前之山坡地開發利用行為，仍應有水土保持法第12條之適用。 "
	},
	{
		"日期": "20130802",
		"文號": "農授水保字第1021862142號(部分停止適用)",
		"主旨": "貴府函詢自辦市地重劃水土保持計畫送審時點及山坡地地號土地以不擾動原狀保留，是否擬具水土保持計畫送審案，復請查照。",
		"說明": "\r\r說明：一、依據本會102年7月17日農授水保字第1021862081號函辦理（正本諒達），併復本會水土保持局案陳貴府102年5月6日北府農山字第1021747835號函。 二、(以下停止適用)依水土保持法第4條規定「公、私有土地之經營或使用，依本法應實施水土保持處理與維護者，該土地之經營人、使用人或所有人，為本法所稱之水土保持義務人。」暨同法第12條第2項規定「水土保持計畫未經主管機關核定前，各目的事業主管機關不得逕行核發開發或利用之許可。」。據此，有關山坡地範圍內市地重劃案件，仍請市地重劃之主管機關於重劃計畫書核定前，擇一籌備會為適格之水土保持義務人擬具水土保持計畫送主管機關審核。 三、另依同法第12條第1項規定，水土保持義務人於山坡地或森林區內從事該項各款之開發利用行為，應先擬具水土保持計畫，送請主管機關審核後實施；故未涉前開規定之行為，自無需擬具水土保持計畫送審。旨揭所詢事項，仍請貴府審視個案情節本權責認處。 "
	},
	{
		"日期": "20130711",
		"文號": "農授水保字第1021862063號",
		"主旨": "本會94年2月1日農授水保字第0941802029號(停止適用)函有關非都市土地申請新訂或擴大都市計畫審查階段是否需擬具水土保持規劃書乙案，自即日停止適用，回歸水土保持法第12條規定，依個案情節認處，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局102年6月24日研商「非都市土地申請新訂或擴大都市計畫審查階段之水土保持書件送審時機」相關事宜會議決議辦理（該局102年6月27日水保監字第1021862025號函送會議紀錄諒達）。 "
	},
	{
		"日期": "20130524",
		"文號": "農授水保字第1021809407號",
		"主旨": "貴府函詢有關100年4月21日前受理申請興建農舍簡易水土保持申報書核定案件，於100年4月21日後申請辦理變更設計者，其開發種類及規模適用案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳復貴府102年4月26日北府農山字第1021709244號函。 二、基於法制上之信賴保護原則，並參酌水土保持法第38條之1之立法意旨，於100年4月21日前受理申請興建農舍簡易水土保持申報書核定尚未完工之案件，得依原核定申報書繼續施工；但原核定申報書有變更時，其開發種類及規模之適用，仍應依現行規定辦理。 三、貴府所詢個案，仍請貴府參酌前開原則本權責認處。 "
	},
	{
		"日期": "20130503",
		"文號": "農水保字第1021861521號",
		"主旨": "\r\r發文文號：農水保字第1021861521號 \r\r發文日期：2013-05-03 00:00:00\r\r廢止本會一○一年二月十五日農授水保字第一○一一八六一一二三號「核釋水土保持計畫審核監督辦法」第四條第一項第一款開挖植穴及一○一年十一月七日農水保字第一○一一八六二三三二號「核釋水土保持計畫審核監督辦法」第十九條第一項第三款及第六款適用原則解釋令，並自即日生效。",
		"說明": ""
	},
	{
		"日期": "20130424",
		"文號": "農授水保字第1021861629號",
		"主旨": "本會88年2月11日(88)農林字第88103429號(停止適用)函說明二(一)、90年11月14日(90)農林字第900160034號函說明二、94年3月4日農授水保字第0941803754號(停止適用)函說明三(一)，自即日停止適用，請查照。",
		"說明": "\r\r說明：一、依據本會102年4月1日農授水保字第1021861491號(停止適用)(停止適用)函續辦。 二、另有關山坡地辦理使用地變更編定其水土保持計畫之審核時機，本會已於102年4月1日以農授水保字第1021861491號(停止適用)(停止適用)函釋在案，故旨揭函釋中有關「山坡地申請設置加油站，如非屬應先擬具水土保持規劃書送核之案件，其水土保持計畫得於申請雜項執照前或有實際開挖行為前提出」部分，故旨揭三函部分內容停止適用。 "
	},
	{
		"日期": "20130424",
		"文號": "農授水保字第1021861623號",
		"主旨": "本會85年4月25日(85)農林字第5113785A號及95年4月24日農授水保字第0951843128號(停止適用)等二函，自即日停止適用，請查照。",
		"說明": "\r\r說明：一、依據本會102年1月18日農授水保字第1010747173號函續辦。 二、水土保持法施行細則第4條有關技師簽證之種類及規模，已於100年8月29日修正發布，而水土保持計畫審核監督辦法第3條亦於100年2月21日修正發布，將「開發建築用地」之認定基準，由「建築基地面積」修正為「建築面積及其他開挖整地面積」，故旨揭二函停止適用。 "
	},
	{
		"日期": "20130401",
		"文號": "農授水保字第1021861491號",
		"主旨": "貴部函詢有關山坡地範圍內土地，應取得水土保持機關核發之水土保持完工證明書始得辦理變更編定疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會102年3月20日農授水保字第1021861402號函送102年度「研商水土保持管理相關議題」第1次會議紀錄(正本諒達)辦理，併復貴部101年12月18日內授中辦地字第1016652488號函。 二、山坡地辦理使用地變更編定案件，非屬水土保持法第12條第3項應擬具水土保持規劃書送審者，其水土保持計畫審核時機，如下： (一)有目的事業開發利用許可者：其開發利用行為涉及水土保持法第12條規定，應擬具水土保持計畫或簡易水土保持申報書送審，另依同條第2項規定，水土保持計畫或簡易水土保持申報書未經主管機關核定前，各目的事業主管機關不得逕行核發開發或利用之許可。 (二)無目的事業開發利用許可者：於辦理變更編定階段倘未涉及「開挖整地」行為，無需擬具水土保持計畫送審；後續土地開發利用如有涉及水土保持法第12條第1項各款行為者，仍應擬具水土保持計畫送審。 三、另來函說明二（三）所提有關無法於申請使用地變更編定階段取得水土保持完工證明書之案例適用乙節，例：土石採取、探、採礦等，係因目的事業開發致地形持續變化，故無法於目的事業開發實施前，即完成水土保持設施之設置，確有別於一般土地開發利用情形，另實務上尚有「土石方資源堆置處理」及「處理廢棄物」等可能適用，惟仍應視個案情節認處。 四、本會90年11月28日（90）農林字第900163120號(停止適用)函及93年7月23日農授水保字第0931815656號(停止適用)函，將另函停止適用。 "
	},
	{
		"日期": "20130401",
		"文號": "農授水保字第1021861500號",
		"主旨": "有關山坡地辦理使用第變更編定案件，水土保持計畫審核時機，本會已於102年4月1日以農授水保字第1021861491號(停止適用)函復內政部(同函覆本諒達)釋示在案，本會90年11月28日(90)農林字第900163120號(停止適用)函及93年7月23日農授水保字第0931815656號(停止適用)函於同日停止適用，請查照。",
		"說明": "\r\r說明：一、- "
	},
	{
		"日期": "20130208",
		"文號": "農水保字第1011863062號",
		"主旨": "\r\r發文文號：農水保字第1011863062號 \r\r發文日期：2013-02-08 00:00:00\r\r核釋山坡地既有道路改善或維護，涉及水土保持法第十二條第一項第一款、第三款及水土保持計畫審核監督辦法第三條第四款適用原則： 一、未涉及拓寬路基及改變路線：僅依水土保持技術規範實施邊坡穩定或排水系統等之水土保持處理與維護，無須擬具水土保持計畫，惟仍須送當地直轄市、縣（市）政府備查。 二、涉及拓寬路基或改變路線： （一）拓寬路基或改變路線之路基總面積未滿二千平方公尺，且該路段路基及上、下邊坡挖填土石方加計總和未滿五千立方公尺：依水土保持計畫審核監督辦法第三條第四款「改善或維護既有道路」規定，得以簡易水土保持申報書代替水土保持計畫。 （二）拓寬路基或改變路線之路基總面積二千平方公尺以上，或該路段路基及上、下邊坡挖填土石方加計總和五千立方公尺以上：依水土保持法第十二條第一項第一款或第三款規定擬具水土保持計畫。 三、本會九十八年四月二十九日農授水保字第○九八一八四九九二四號函，自即日停止適用。",
		"說明": ""
	},
	{
		"日期": "20130208",
		"文號": "農水保字第1021861237號",
		"主旨": "\r\r發文文號：農水保字第1021861237號 \r\r發文日期：2013-02-08 00:00:00\r\r修正「水土保持計畫審核監督辦法」第八條之一、第十九條、第二十條。 附修正「水土保持計畫審核監督辦法」第八條之一、第十九條、第二十條",
		"說明": ""
	},
	{
		"日期": "20130114",
		"文號": "農授水保字第1020200250號",
		"主旨": "貴府所詢民眾依據政府資訊公開法申請複印與閱覽他人水土保持計畫案，復如說明，請查照。",
		"說明": "\r\r說明：一、依據法務部102年1月3日法律字第10103110700函辦理，並復本會水土保持局案陳貴府101年9月27日府產生字第1010119748號函。 二、本案本會就「民眾、民間團體申請他人水土保持書件（水土保持計畫、水土保持規劃書及簡易水土保持申報書）複印或閱覽，涉及『政府資訊公開法』及『個人資料保護法』規定」，函請法務部釋示，案經該部回復如附，請貴府本諸權責，參考核處。 "
	},
	{
		"日期": "20121123",
		"文號": "農授水保字第1011828144號",
		"主旨": "有關特定水土保持區內從事點狀或線狀公用事業設施之行為，是否不屬水土保持法第19條第2項「區內禁止任何開發行為」規定之執行疑義，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府101年11月13日北府農山字第1012886478號函。 二、於特定水土保持區內從事「非都市土地使用管制規則」附表一容許作為點狀或線狀公用事業設施之行為，如未涉及基礎或管線位置外之其他開挖整地，且未闢建施工便道，則無水土保持法第12條之適用（本會97年6月25日農授水保字第0971851111號(停止適用)函參照）。符合前開規定者，基於公益且未涉及其他開挖整地之純建築行為，亦非同法第8條第1項第3款至第5款所列之行為，故認定不屬特定水土保持區內之禁止行為（本會92年8月11日農林字第0920146659號函及92年9月23日農授水保字第0920151901號函參照）。 三、至個案因情節各別，主管機關仍應就個案具體事實妥為認定處理。 "
	},
	{
		"日期": "20121116",
		"文號": "農授水保字第1010741709號",
		"主旨": "貴府函為和平區松茂段329-3地號等1筆山坡地(原住民保留地)土地可利用限度查定結果之異議複查案，復請查照。",
		"說明": "\r\r說明：一、復貴府101年11月8日府授水坡字第1010199524號函。 二、依都市計畫法所劃設之都市計畫土地，如屬山坡地範圍且供農業使用者，依山坡地保育利用條例第16條規定，仍應實施土地可利用限度分類，並完成查定工作。 "
	},
	{
		"日期": "20121107",
		"文號": "農水保字第1011862332號",
		"主旨": "\r\r發文文號：農水保字第1011862332號 \r\r發文日期：2012-11-07 00:00:00\r\r核釋水土保持計畫審核監督辦法第十九條第一項第三款及第六款適用原則： 一、第三款所稱之「各單項水土保持設施，其計量單位之數量增減超過百分之二十者」，指在構造物型式不變且構造物斷面及通水斷面之面積增加不超過百分之二十，減少不超過百分之十，且均經承辦監造技師確認不影響原構造物功能之前提下，所為各項水土保持設施「計量」單位之數量增減超過百分之二十者。 二、第六款所稱之「變更水土保持設施之結構體者」，指構造物設計斷面或施工圖樣增加超過百分之二十，減少超過百分之十，或變更構造物之材質、型式或內部配置。 三、本會九十六年十一月九日農授水保字第○九六一八五六八八九號及九十七年一月十七日農授水保字第○九七一八五○一○六號函，自即日停止適用。",
		"說明": ""
	},
	{
		"日期": "20121023",
		"文號": "農水保字第1011862646號",
		"主旨": "修正「水土保持技術規範」第四十八條之一，並自即日生效。",
		"說明": "\r\r依據：水土保持法第八條第二項。"
	},
	{
		"日期": "20121018",
		"文號": "農水保字第1011862340號",
		"主旨": "\r\r發文文號：農水保字第1011862340號 \r\r發文日期：2012-10-18 00:00:00\r\r主管機關依水土保持法第三十二條移送司法機關偵辦案件，其違規之竊占經營人或使用人，已依同法第八條規定依限完成水土保持處理，且經主管機關檢查符合水土保持技術規範者，即完成該案土地水土保持處理之義務；至其後續之水土保持處理與維護，由同法第四條所定水土保持義務人實施。",
		"說明": ""
	},
	{
		"日期": "20121008",
		"文號": "農水保字第1011862524號",
		"主旨": "公告本會自中華民國一百零一年十一月一日起委任本會水土保持局所屬各分局，審查核定屬中央機關自行興辦且符合水土保持計畫審核監督辦法第三條所定種類及規模之簡易水土保持申報書。但跨越二以上分局所轄行政區域或本會委託中央各目的事業主管機關審查核定者，不在此限。",
		"說明": "\r\r依據：一、水土保持計畫審核監督辦法第五條第三項。 二、行政程序法第十五條第一項。"
	},
	{
		"日期": "20120911",
		"文號": "農授水保字第1010733283號",
		"主旨": "貴府函詢有關「純建築行為」認定疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、復貴府101年8月28日府商建字第1010172494號函。 二、有關「純建築行為」免擬具水土保持計畫之規定，本會96年7月9日農授水保字第0961856151號(停止適用)函敘明在案，另本會以99年9月1曰農授水保字第0991871977號函規定「違規」造成之建築基地，則無前開函之適用；本會補充，其「違規」係指違反水土保持法相關規定。 三、貴府前開函詢略以：「申請人現辦理變更設計，其容積樓地板面積增加，．．．，且現場已依變更設計圖樣違規興建完成」，請貴府依說明二內容及前開函釋，就個案事實本權責認處。 "
	},
	{
		"日期": "20120820",
		"文號": "農授水保字第1011862331號",
		"主旨": "有關貴府函詢山坡地保育利用管理獎勵辦法山坡地違規使用之舉發人及查報與取締工作人員獎金核發一案，復如說明，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳貴府101年7月11日府水保字第1010139276號函辦理。 二、查山坡地保育利用管理獎勵辦法係以舉發於山坡地內有違反山坡地保育利用條例或水土保持法之違規行為並經裁罰或地方法院判決有罪在案之舉發人及從事山坡地違規使用查報與取締著有績效之機關及其工作人員為獎勵對象，山坡地違規案件如「確屬違反山坡地保育利用條例或水土保持法」之違規行為且同時違反其他法律規定，倘該違規行為經個案判斷為一行為，經移請其他單位或地檢署依行政罰法第24條、第26條規定，依其他法律裁罰或地方法院判決有罪，而非依山坡地保育利用條例或水土保持法規定予以裁罰或地方法院判決有罪者，其舉發人及查報與取締人員，仍得依旨揭辦法第4條規定予以獎勵。 "
	},
	{
		"日期": "20120809",
		"文號": "農授水保字第1011817681號",
		"主旨": "有關山坡地建築物挖掘基礎（或地下室）之挖方量，是否適用水土保持技術規範第170條第1項規定疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳貴府101年7月16日府水保字第1010268569號函辦理。 二、水土保持技術規範第170條第1項規定略以「開發建築用地之開挖整地，以挖填平衡為原則，並儘量分期分區施工，減少土壤裸露面積，加強植生綠化。屬同一開發目的申請案，其總挖方量不得超過下列規定：……」，其中「開發建築用地之開挖整地」係指建築面積外之開挖整地；據此，旨揭疑義無前開規定之適用。 "
	},
	{
		"日期": "20120803",
		"文號": "農授水保字第1011862335號",
		"主旨": "有關水土保持法第12條第1項第4款所稱之「堆積土石」，其「土石」之種類重新規定如說明二，請查照。",
		"說明": "\r\r說明：一、依據本會101年7月13日101年度「研商水土保持管理相關議題」第3次會議紀錄討論事項第1案決議辦理，本會101年7月20日農授水保字第1011862249號函送會議紀錄諒達。 二、水土保持法第12條第1項第4款所稱之「堆積土石」，其「土石」之種類，係指土、砂、礫及石等天然資源及營建工程剩餘土石方。 三、本會95年1月23日農授水保字第0951842623號函停止適用。 "
	},
	{
		"日期": "20120801",
		"文號": "農授水保字第1010118726號",
		"主旨": "有關申請農業資材室涉及水土保持計畫審核監督辦法第3條開發種類及規模認定疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴府101年7月20日北府農山字第1012157678號函。 二、依水土保持計畫審核監督辦法第3條第5款「開發建築用地」得適用簡易水土保持申報書之認定基準為「建築面積及其他開挖整地面積合計未滿500平方公尺者」；另本會100年4月21日農水保字第1001861422號令「於山坡地興建農舍、集村農舍及建築相關法令規定須申請建築執照之農業設施等，屬水土保持計畫審核監督辦法第3條第5款開發建築用地」，合先敘明。 三、如依建築相關法令規定，無須申請建築執照之農業設施，尚無「建築面積」可供認定，無從適用水土保持計畫審核監督辦法第3條第款「開發建築用地」規定，爰以同辦法第3條第7款「其他開挖整地」認定。 "
	},
	{
		"日期": "20120713",
		"文號": "農水保字第1011862082號",
		"主旨": "\r\r發文文號：農水保字第1011862082號 \r\r發文日期：2012-07-13 00:00:00\r\r修正「水土保持計畫審核監督辦法」第五條、第七條、第三十三條。 附修正「水土保持計畫審核監督辦法」第五條、第七條、第三十三條。",
		"說明": ""
	},
	{
		"日期": "20120625",
		"文號": "農授水保字第1010721170號",
		"主旨": "有關於山坡地興建農舍、集村農舍及依建築相關法令規定須申請建築執照之農業設施，適用水土保持計畫審核監督辦法第3條規定案，詳如說明，請 查照。",
		"說明": "\r\r說明：一、依據新北市政府101年5月16日北府農山字第1011749969號函辦理。 二、本會100年2月21日農水保字第1001861198號令修正水土保持計畫審核監督辦法第3條「開發建築用地」之認定基準，將「建築基地面積」修正為「建築面積及其他開挖整地面積」。另依本會100年4月21日農水保字第1001861422號令，於山坡地興建農舍、集村農舍及依建築相關法令規定須申請建築執照之農業設施等，屬水土保持計畫審核監督辦法第3條第5款「開發建築用地」。合先敘明。 三、配合上開說明，有關本會97年12月5日農授水保字第0971852133號(停止適用)函說明三「……，興建農舍或農業設施並無『建築基地面積』可供認定，故無從適用水土保持計畫審核監督辦法第3條第1項第5款『開發建築用地』規定，故仍應維持同辦法第3條第1項第7款『其他開挖整地』之適用。」，自即日停止適用，該函其他部分仍予維持保留。 "
	},
	{
		"日期": "20120509",
		"文號": "農授水保字第1010108662號",
		"主旨": "有關水土保持計畫審核監督辦法所訂「水土保持規劃書檢核表」、「水土保持計畫檢核表」及「簡易水土保持申報書」格式，涉及地質敏感區之查詢時機，請依經濟部101年5月4日經授地字第101207800150號及經授地字第10120800170號函辦理，請查照。",
		"說明": "\r\r說明：一、依據經濟部101年5月4日經授地字第10120800150號及經授地字第10120800170號函辦理(影本如附)。 "
	},
	{
		"日期": "20120409",
		"文號": "農授水保字第1011861548號",
		"主旨": "配合中央管河川及跨省市河川與野溪之界點公告廢止，本會98年5月5日農授水保字第0981849923號(停止適用)、98年9月10日農授水保字第0981851071號(停止適用)及99年10月11日農授水保字第0991872151號(停止適用)等3函，自即日停止適用，請查照。",
		"說明": "\r\r說明：一、依據經濟部及本會101年2月4日經水字第10104600250號及農水保字第1011875644號會銜廢止公告及本會101年度「研商水土保持管理相關議題」第2次會議紀錄討論事項第2案決議辦理。 二、旨揭函釋所引用本會95年5月2日農授水保字第0951843117號(停止適用)及96年1月25日農授水保字第0961855161號等2函，繼續適用。 三、檢附前開各函影本供參。 "
	},
	{
		"日期": "20120403",
		"文號": "農授水保字第1011861547號",
		"主旨": "本會90年8月21日（90）農林字第900139245號(停止適用)及90年10月11日（90）農林字第900151073號(停止適用)等2函，自即日停止適用，請查照。",
		"說明": "\r\r說明：一、依據本會101年度「研商水土保持管理相關議題」第2次會議討論事項第1案決議辦理。 二、旨揭2函涉及「限期改正」部分，查與水土保持法第23條第2項規定不符，爰停止適用。爾後有關山坡地內未先擬具水土保持計畫而擅自興建擋土牆（構造物）之後續處理，請貴府依水土保持法第23條第2項及本會97年4月9日農授水保字第0971850525號函規定辦理。 三、檢附前開3函影本供參。 "
	},
	{
		"日期": "20120330",
		"文號": "農水保字第1011861180號",
		"主旨": "修正「水土保持技術規範」部分條文，並自即日生效。",
		"說明": "\r\r依據：水土保持法第八條第二項規定。"
	},
	{
		"日期": "20120328",
		"文號": "農授水保字第1011861571號",
		"主旨": "有關水土保持計畫審核監督辦法第34條第2項之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府101年3月19日基府產工貳字第1010026403號函。 二、旨揭辦法第34條第2項後段之但書，係指出前段之例外，適用上，則排除前段「展延以2次為限，每次不得超過6個月」之全部。 三、至於來函所提個案之展延期限，請 貴府本權責認處。 "
	},
	{
		"日期": "20120312",
		"文號": "農授水保字第1011861461號",
		"主旨": "84年7月2日水土保持法施行細則生效前，已依山坡地保育利用條例核定尚未完工之水土保持計畫，其後續監督管理權責及執行方式，請依說明二辦理，請查照。",
		"說明": "\r\r說明：一、依75年1月10日公布修正之山坡地保育利用條例第30條規定，於山坡地開發建築、興建水庫、道路、探礦、採礦、採取或堆積土、石、經營遊憩用地、設置墳墓、處理垃圾等廢棄物及其他開挖整地者，應先擬具水土保持計畫，送請各該目的事業主管機關會同主管機關核定並監督實施，先予敘明。 二、鑑於類此案件（如老舊礦場）開發時程已久，其間相關法令已有更迭，且前項條文已於87年1月7日修正刪除，為統一事權，其水土保持計畫後續監督管理權責及執行方式，茲參酌現行水土保持法第38條之1及水土保持計畫審核監督辦法第5條相關規定，由 貴府負責監督管理，倘發現該開發行為無法依原核定計畫施作時，應要求水土保持義務人依同辦法第19條規定辦理變更設計；至於尚未開工案件，則由目的事業主管機關定期實施檢查，以免有違法情事發生。 三、本會水土保持局101年3月1日水保監字第1011861396號函送「研商清查『已依山坡地保育利用條例核定尚未完工之採礦水土保持計畫』之後續處理相關事宜」會議紀錄參考。 "
	},
	{
		"日期": "20120312",
		"文號": "農水保字第1011861254號",
		"主旨": "\r\r發文文號：農水保字第1011861254號 \r\r發文日期：2012-03-12 00:00:00\r\r主管機關依水土保持法（以下簡稱本法）第三十二條移送司法機關偵辦案件，有關後續實施水土保持處理與維護程序如下： 一、主管機關應依本法第八條規定，限期違規之竊占經營人、使用人，依水土保持技術規範實施水土保持處理。該違規之竊占經營人或使用人，於實施水土保持處理前，應先徵得土地所有人（或管理機關）同意。 二、違規之竊占經營人或使用人未能徵得土地所有人（或管理機關）同意，於其土地上實施水土保持處理者，或該違規之竊占經營人或使用人未在規定期限內改正或實施仍不合水土保持技術規範，經繼續限期改正而不改正或實施仍不合水土保持技術規範，且已欠缺改正之期待性者，主管機關應依本法第八條規定，限期土地所有人（或管理機關），依水土保持技術規範實施水土保持處理。",
		"說明": ""
	},
	{
		"日期": "20120303",
		"文號": "農授水保字第1010100369號",
		"主旨": "函送經濟部訂定「水庫管理單位就山坡地保育利用條例第32條之1所定開發行為應檢核事項表」供參，請查照。",
		"說明": "\r\r說明：一、依據經濟部101年2月22日經授水字第10120218040號函辦理。 "
	},
	{
		"日期": "20120221",
		"文號": "農授水保字第1010709067號",
		"主旨": "檢送高雄高等行政法院水土保持法事件之判決影本1份，其中涉及超限利用之法律見解供參，請查照。",
		"說明": "\r\r說明：一、依據高雄高等行政法院高行瓊紀孝100簡00244字第1010000781號函辦理，影本如附。 二、本案因山坡地超限利用案件，不服高雄市政府處罰，向高雄高等行政法院提起訴訟，經該院判決駁回。 三、經審視判決事實及理由，其所持重要法律見解，如下： (一)狀態責任：有關山坡地超限利用之違規，如屬水土保持法公布施行前即已存在，且其違規狀態倘現在仍存在尚未終了者，即違反水土保持法上不得超限利用義務，尚無「法律不溯及既往」原則之適用；且如違規狀態現在仍存在，亦無行政罰法第27條第1項裁處權因3年間經過而消滅。 (二)禁止過當原則：水土保持法就山坡地之水土保持管理及維護等規定，已兼顧山坡地之利用及水土保持之需要，難謂其有何違反憲法第22條之比例原則「禁止過當原則」精神。 "
	},
	{
		"日期": "20120215",
		"文號": "農授水保字第1011861123號",
		"主旨": "\r\r發文文號：農授水保字第1011861123號 \r\r發文日期：2012-02-15 00:00:00\r\r核釋水土保持計畫審核監督辦法第4條第1項第1款「開挖植穴」，係指在預定種植位置挖掘植穴，其植穴大小以根球兩倍，或其直徑至少比根球大於30cm；另「中耕除草」，係指在作物生育期中，利用鋤或中耕器在行株間加以淺耕，使土壤再變疏鬆，兼有除草效果。",
		"說明": ""
	},
	{
		"日期": "20120204",
		"文號": "經水字第10104600250,農水保字第1011875644號",
		"主旨": "\r\r發文文號：經水字第10104600250,農水保字第1011875644號 \r\r發文日期：2012-02-04 00:00:00",
		"說明": ""
	},
	{
		"日期": "20111124",
		"文號": "農水保字第1001862853號",
		"主旨": "\r\r發文文號：農水保字第1001862853號 \r\r發文日期：2011-11-24 00:00:00\r\r修正「水土保持計畫審核監督辦法」第十三條、第二十二條。 附修正「水土保持計畫審核監督辦法」第十三條、第二十二條",
		"說明": ""
	},
	{
		"日期": "20111018",
		"文號": "農授水保字第1001862796號",
		"主旨": "茲重申依山坡地保育利用條例規定所核發宜農、牧地水土保持合格證明書及造林水土保持合格證明書，不得作為申請用途以外之證明，請 查照。",
		"說明": "\r\r說明：一、依本會100年9月19日100年度「研商水土保持管理相關議題」第5次會議討論事項第2案決議「農地水土保持部分，宜農、牧地水土保持合格證明書及造林水土保持合格證明書，不得作為申請用途以外之證明，其有效期限為半年(本會公告相關格式參照)；山坡地保育利用條例第9條、第12條及第12條之1規定，主管機關檢查宜農、牧地水土保持處理與維護，如符合水土保持技術規範，且不違反相關法令規定，始得核發農、牧地水土保持合格證明書」辦理。 "
	},
	{
		"日期": "20110929",
		"文號": "農授水保字第1001862588號",
		"主旨": "檢送「有關國防部執行水土保持計畫審核及監督管理之部分權限，本會自100年10月1日起停止委託。」公告影本1份，請 查照。",
		"說明": "\r\r說明：一、- "
	},
	{
		"日期": "20110929",
		"文號": "農授水保字第1001862418號",
		"主旨": "建請修正貴部與本會98年3月30日會銜公告「中央管河川及跨省市河川與野溪之界點」案，請查照。",
		"說明": "\r\r說明：一、貴部與本會98年3月30日會銜公告之河川界點，係為避免治理空窗，所為之「治理」權責分工，其協商過程及公告內容，均未涉及「管理」權責之分工或移轉。 二、界點公告後，貴部據以將中央管河川之管理限縮至界點以下，亦即界點以上無水利法第78條及第78條之1之適用，因此衍生諸多土地使用管理、管制等管理問題，而有宜蘭縣政府所提河川管理疑慮，為此該府吳澤成副縣長特於貴部100年8月10日研商「中央管河川上游野溪之管理釐清」會議中提出具體建議，廢止或修正「中央管河川及跨省市河川與野溪之界點」公告，以求河川整體管理之成效，本會敬表認同。 三、於界點公告後，野溪之管理雖由各目的事業主管機關依其法令辦理，惟因排除水利法適用，致衍生管理權責疑義。另縣管河川係指由源頭至出海口，中央管河川則由界點至出海口，河川範圍「一國二制」，確已造成各相關機關執行上之困難及疑義。 四、據此，為免爭議持續擴大，本會基於會銜機關之立場，建請貴部還原界點訂定之原意，檢討修正公告內容為「治理界點」，且不宜將該治理界點援引為河川管理辦法第2條第1項河川之定義。 "
	},
	{
		"日期": "20110926",
		"文號": "農授水保字第1001862594號",
		"主旨": "本會96年6月21日農授水保字第0961856028號(停止適用)函及96年9月29日農授水保字第0961856647號(停止適用)函等2函，自100年10月1日停止適用，請 查照。",
		"說明": "\r\r說明：一、- "
	},
	{
		"日期": "20110922",
		"文號": "農授水保字第1001862586號",
		"主旨": "有關國防部執行水土保持計畫審核及監督管理之部分權限，本會自100年10月1日起停止委託。",
		"說明": "\r\r依據：水土保持法第12條、水土保持計畫審核監督辦法第5條第1項第3款及行政程序法第15條規定。"
	},
	{
		"日期": "20110909",
		"文號": "農授水保字第1000156696號",
		"主旨": "貴府函詢有關「自辦農村社區土地重劃案」涉及水土保持規劃書及水土保持計畫之審查流程及權責分工疑義案，復請查照。",
		"說明": "\r\r說明：一、復 貴府100年8月31日府農保字第1000114636號函。 二、於山坡地內從事水土保持法第12條第1項所列各款行為，水土保持義務人應先擬具水土保持計畫，送請主管機關審核後實施；次依同法第12條第3項規定，應先報請各區域計畫擬定機關審議者，應先擬具水土保持規劃書，送該區域計畫擬定機關同級之主管機關審核。 三、一定規模以下非都市土地申請開發須辦理使用分區及使用地變更之條件，區域計畫擬定機關委託縣（市）政府代為審議，依水土保持法第12條第3項規定意旨，其涉及水土保持規劃書審核，應屬縣（市）政府之權限。（本會98年6月2日農授水保字第0981850138號函參照） 四、綜上，本案如不在委由縣（市）政府代為許可審議核定之範圍，而需送內政部區域計畫委員會審查開發許可，則依水土保持法第12條第3項規定，水土保持規劃書由本會審查，後續之水土保持計畫，再由 貴府依水土保持計畫審核監督辦法第5條第1項審查核定之分工辦理。 "
	},
	{
		"日期": "20110810",
		"文號": "農授水保字第1001861924號",
		"主旨": "水土保持計畫審查收費標準第3條，水土保持規劃書及水土保持計畫變更設計審查費額之執行，如說明二，請查照。",
		"說明": "\r\r說明：一、依據本會100年6月15日100年度「研商水土保持管理相關議題」第4次會議討論事項第1案決議辦理。（100年6月21日農授水保字第1001862080號函送會議紀錄諒達） 二、水土保持計畫審查收費標準第3條之「原費額」，係指最初審查費額，「變更部分所增、減水土保持工程造價」，係與前次核定工程造價比較；第5條之「原核定水土保持總工程造價」，係指最初核定總工程造價。 "
	},
	{
		"日期": "20110725",
		"文號": "農授水保字第1000144413號",
		"主旨": "貴局函詢本會95年4月24農授水保字第0951843096號函停止適用相關事宜案，復如說明，請查照。",
		"說明": "\r\r說明：一、復貴局100年7月11日台財產局管字第1000020604號函。 二、旨揭函停止適用後，水土保持法第4條之「經營人」及「使用人」，可參照本會91年1月31日農林字第0910103086號函等相關規定認處。 "
	},
	{
		"日期": "20110701",
		"文號": "農授水保字第1001862106號",
		"主旨": "本會95年4月24日農授水保字第0951843096號(停止適用)函，自即日起停止適用，請查照。",
		"說明": "\r\r說明：一、- "
	},
	{
		"日期": "20110621",
		"文號": "農授水保字第1001862093號",
		"主旨": "有關水土保持技術規範第88條「土石」之執行疑義，復如說明，請 查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府100年6月7日基府產工貳字第1000161006號函。 二、本會95年1月23日農授水保字第0951842623號(停止適用)函規定，水土保持法第12條第1項第4款所稱之「堆積土石」，其「土石」之種類，係指土、砂、礫及石等天然資源。 三、水土保持技術規範，係本會依水土保持法第8條第2項規定公告，故該規範第88條所稱之「土石」，應採前開相同見解。 四、本案是否涉及水土保持法第12條第1項之「開挖整地」，請 貴府依前開規定本權責認處。 "
	},
	{
		"日期": "20110608",
		"文號": "農授水保字第1001862010號",
		"主旨": "貴府函詢於水土保持計畫審核監督辦法第3條第5款發布修正前，已受理申請案件之適用疑義案，復請 查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府100年5月25日北府農山字第1000523968號函。 二、依中央法規標準法第18條規定「各機關受理人民聲請許可案件適用法規時，除依其性質應適用行為時之法規外，如在處理程序終結前，據以准許之法規有變更者，適用新法規。但舊法規有利於當事人而新法規未廢除或禁止所聲請之事項者，適用舊法規。」；另依法務部90年5月21日(90)法律字第015800號函說明二略以「…有關人民申請許可案件，除法規另有規定外，應適用行為時之法規，…」，先予敘明。 三、水土保持計畫審核監督辦法第3條第5款所稱之「開發建築用地」，本會前以100年2月21日農水保字第1001861198號令發布修正，至於中央法規標準法第18條所稱「各機關人民聲請許可案件適用法規時」之「時間點」，依水土保持法第12條意旨，水土保持計畫或簡易水土保持申報書，係配合目的事業所為之水土保持處理與維護，次依水土保持計畫審核監督辦法第7條第1項規定，水土保持義務人擬具水土保持計畫或簡易水土保持申報書併同目的事業開發或利用許可申請文件，向各目的事業主管機關申請。據此，故該「時間點」應指目的事業主管機關受理該申請案件之日。 "
	},
	{
		"日期": "20110520",
		"文號": "農授水保字第1001861763號",
		"主旨": "\r\r發文文號：農授水保字第1001861763號 \r\r發文日期：2011-05-20 00:00:00\r\r核釋水土保持技術規範第一百六十七條第一項後段但書「依規定得為建築使用之土地」，係指依土地管制相關法令認定得為建築使用之土地，自即日生效。 本會九十七年十二月四日農授水保字第0971852080號(停止適用)函，自即日停止適用。",
		"說明": ""
	},
	{
		"日期": "20110520",
		"文號": "農授水保字第1001861838號",
		"主旨": "\r\r發文文號：農授水保字第1001861838號 \r\r發文日期：2011-05-20 00:00:00\r\r核釋水土保持計畫審核監督辦法第三條第四款所稱「既有道路」，係指非違規存在之各種道路（含水土保持法第十二條第一項所稱之農路、鐵路、公路及其他道路等）。",
		"說明": ""
	},
	{
		"日期": "20110512",
		"文號": "農授水保字第1001861796號",
		"主旨": "本（100）年度防汛期已至，務請轉知所屬會員，從事水土保持法第6條之監造工作，應確實依「水土保持計畫監造須知」辦理，並據實填寫監造紀錄及監造月報表，並將影本分別於次週星期三及次月5日前送其主管機關及目的事業主管機關備查，請 查照。",
		"說明": "\r\r說明：一、「水土保持計畫監造須知」內容，本會100年3月3日農授水保字第1001861303號函副本諒達。 二、監造紀錄及監造月報表報備規定，本會100年4月21日農授水保字第1001861618號函副本諒達。 三、建議 貴會將上述函文及「水土保持計畫監造須知」內容，登錄貴屬網站，以利所屬會員下載使用。 "
	},
	{
		"日期": "20110509",
		"文號": "農授水保字第1000127460號",
		"主旨": "有關山坡地違規工作物拆除及清除處理原則納入水土保持裁量基準，茲補充如說明，復請查照。",
		"說明": "\r\r說明：一、復貴府100年5月2日府授農水字第1000077226號函。 二、依水土保持法第23條、第33條規定，工作物之拆除及清除，係屬貴府裁量及權責，合先敘明。 三、另依本會99年4月15日農授水保字第0991870855號函說明二規定，水土保持法所稱之「 工作物 」，係指建築物以外，有礙依水土保持技術規範實施水土保持處理與維護之設施；故「工作物」與「建築物」應屬二事。 四、內政部報行政院同意之「違章建築處理方案」，係為強化違章建築之取締成效，由各目的事業主管機關（建築管理、土地使用、河川管理、民宿及旅館、水土保持等）依其主管法令，研訂相關處理原則，配合執行。故本會100年4月27日農授水保字第1000124525號函，請貴府係配合內政部「違章建築處理方案」肆、具體措施之項目二、執行面（八）2.「將山坡地違規工作物拆除及清除處理原則，納入修正違反水土保持法之裁量基準」，此與建築法之違章建築處理有別。 五、檢送內政部「違章建築處理方案」影本1份供參。 "
	},
	{
		"日期": "20110421",
		"文號": "農水保字第1001861422號",
		"主旨": "\r\r發文文號：農水保字第1001861422號 \r\r發文日期：2011-04-21 00:00:00\r\r於山坡地興建農舍、集村農舍及依建築相關法令規定需申請建築執照之農業設施等，屬水土保持計畫審核監督辦法第三條第五款開發建築用地行為，自即日生效。 本會九十一年十二月五日農林字第0910167637號(停止適用)函、九十五年八月十四日農授水保字第0951843701號函及九十七年五月二十一日農授水保字第0971850893號(停止適用)函等三函，自即日停止適用。",
		"說明": ""
	},
	{
		"日期": "20110412",
		"文號": "農水保字第1001861530號",
		"主旨": "\r\r發文文號：農水保字第1001861530號 \r\r發文日期：2011-04-12 00:00:00",
		"說明": ""
	},
	{
		"日期": "20110407",
		"文號": "農水保字第1001861476號",
		"主旨": "公告本會自中華民國一百年二月二十三日起委任本會水土保持局所屬各分局，審查核定屬本會專案輔導計畫且符合水土保持計畫審核監督辦法第三條所定種類及規模之簡易水土保持申報書。",
		"說明": "\r\r依據：一、水土保持計畫審核監督辦法第五條第三項。 二、行政程序法第十五條第一項。"
	},
	{
		"日期": "20110331",
		"文號": "農授水保字第1001861426號",
		"主旨": "\r\r發文文號：農授水保字第1001861426號 \r\r發文日期：2011-03-31 00:00:00\r\r核釋「水土保持法」（以下簡稱本法）第三十八條之二第一項規定：「...水土保持義務人未於規定期限內辦理或其實施未依本法相關規定者，應依本法及相關法律規定處理。」，指水土保持義務人未依本會九十三年四月八日農授水保字第0931842300號公告規定，於九十三年十二月三十一日前依本法擬具水土保持計畫，送主管機關核定者，如有開發、經營或使用行為，即屬未先擬具水土保持計畫而擅自開發，主管機關應依本法第二十三條及第三十三條規定辦理；如其開發、經營或使用行為仍有繼續之必要，水土保持義務人應依本法第十二條規定擬具水土保持計畫，送主管機關核定。",
		"說明": ""
	},
	{
		"日期": "20110325",
		"文號": "農授水保字第1001861460號",
		"主旨": "\r\r發文文號：農授水保字第1001861460號 \r\r發文日期：2011-03-25 00:00:00\r\r已解編之國有林事業區、試驗用林地及保安林地，依據水土保持法第三條第三款規定，本會具有主動劃定山坡地範圍之權責。",
		"說明": ""
	},
	{
		"日期": "20110317",
		"文號": "農授水保字第1001861389號",
		"主旨": "檢送有關水土保持法相關子法規及函釋所稱「路基寬度」規定解釋令影本1份如附件，請查照。",
		"說明": "\r\r正本：行政院公報編印中心(附掃描檔，請刊登公報）、國防部、交通部、臺北市政府、高雄市政府、新北市政府、臺中市政府、臺南市政府、基隆市政府、桃園縣政府、新竹縣政府、新竹市政府、苗栗縣政府、彰化縣政府、南投縣政府、雲林縣政府、嘉義市政府、嘉義縣政府、屏東縣政府、臺東縣政府、花蓮縣政府、宜蘭縣政府"
	},
	{
		"日期": "20110317",
		"文號": "農授水保字第1001861390號",
		"主旨": "\r\r發文文號：農授水保字第1001861390號 \r\r發文日期：2011-03-17 00:00:00\r\r核釋水土保持法相關子法規及函釋所稱「路基寬度」，係指路基之有效寬度，包含路面及路肩寬度（不含道路邊溝及上、下邊坡）。",
		"說明": ""
	},
	{
		"日期": "20110310",
		"文號": "農授水保字第1001861247號",
		"主旨": "貴園函詢有關申請「臺北市立動物園河馬展示場更新工程」水土保持計畫審查費繳納疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會100年3月4日農授水保字第1001861359號函（諒達）辦理，並復本會水土保持局案陳 貴園100年1月31日北市動園動字第10030009400號函。 二、本案經提本會100年2月25日100年度「研商水土保持管理相關議題」第2次會議討論，決議如下： （一）水土保持計畫審查收費標準中之「計畫面積」及「規劃面積」，係指水土保持計畫及水土保持規劃書內容中之「計畫範圍」所登載之面積（本會93年7月19日農授水保字第0931815903號函參照），亦即檢核表所登載之「計畫面積」。 （二）有關「計畫面積」及「規劃面積」之認定，原則上，仍應與「目的事業主管機關核發開發或利用許可面積」相當（本會99年2月12日農授水保字第0991870373號函參照）；實務上，可依各該目的事業主管機關依前開原則所確認之「開發或利用」面積。 （三）另「臺北市立動物園河馬展示場更新工程」水土保持計畫之「計畫面積」，請該目的事業主管機關依前開原則處理，以合理計算水土保持計畫審查費額 "
	},
	{
		"日期": "20110303",
		"文號": "農授水保字第1001861303號",
		"主旨": "檢送「水土保計畫監造須知」1份，請 貴部（府）於核發水土保持施工許可證時，將其內容函知水土保持義務人及副知監造技師，以強化監造工作，請 查照。",
		"說明": "\r\r說明：一、依據本會100年2月9日100年度「研商水土保持管理相關議題」第1次會議討論事項第1案決議辦理（本會100年2月23日農授水保字第1001861269號函正本諒達）。 "
	},
	{
		"日期": "20110221",
		"文號": "農水保字第1001861198號",
		"主旨": "\r\r發文文號：農水保字第1001861198號 \r\r發文日期：2011-02-21 00:00:00\r\r修正「水土保持計畫審核監督辦法」第三條、第五條。 附修正「水土保持計畫審核監督辦法」第三條、第五條",
		"說明": ""
	},
	{
		"日期": "20110131",
		"文號": "農授水保字第1001801816號",
		"主旨": "貴府受理「配合雲林縣古坑鄉草嶺國小辦理辛樂克颱風受損遷重建計畫」水土保持計畫，函請社團法人臺灣省水土保持技師公會通知水土保持義務人逕行繳納審查費案，本會意見如說明，請查照。",
		"說明": "\r\r說明：一、依本會水土保持局案陳貴府100年1月14日府水土字第1002900319號函副本辦理。 二、依水土保持法第14條之1第1項規定「主管機關依第12條規定審核水土保持計畫或水土保持規劃書，應收取審查費；…」，故本案審查費應由水土保持義務人向貴府繳納。 三、次依水土保持計畫審核監督辦法第18條第2項規定「依前項規定委託審查水土保持申請書件，應由水土保持義務人繳納審查費後，始得交由受委託單位審查。…」，故依前項規定，貴府應俟審查費繳納後，再將本案水土保持計畫交社團法人臺灣省水土保持技師公會審查。 四、再查本會依水土保持法第14條之1第1項後段所定之水土保持計畫審查收費標準，就費額而言，另依規費法第10條第1項規定檢附成本資料，洽商財政部同意，其中直接費用，尚包括貴府各層級人員對本案水土保持計畫核閱及行政支出，不宜全數給付社團法人臺灣省水土保持技師公會。 五、綜上，貴府前開函說明三「相關審查費用，請通知水土保持義務人本縣古坑鄉草嶺國民小學逕行繳納。」，似與前開規定不符，請妥處。 "
	},
	{
		"日期": "20110126",
		"文號": "農授水保字第1001802590號",
		"主旨": "貴公司為所領台濟採字第5467號礦業權，函詢水土保持法第38條之2疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、依據花蓮縣政府100年1月21日府農保字第1000015299號函辦理，並復立法委員田ＯＯ100年1月3日轉貴公司99年12月30日（未具文號）函。 二、貴公司前開函說明二稱「…；本公司所使用之礦業用地前經前台灣省礦務局73年5月9日礦東字第21402號函核定本公司使用，…」，故應適用水土保持法第38條之2第1項「中華民國75年1月12日山坡地保育利用條例修正生效前，經目的事業主管機關核准並已實施而尚未完成之開發、經營或使用行為，…」；同函說明二又稱「…，嗣依大會上開公告重新依水土保持法規定造報水土保持計畫，經花蓮縣政府96年7月4日府農保字第09600982110號函核定，本公司即以依該核可水土保持計畫實施至今，本公司對上述『後實施』函意不瞭解，是繼續依核定水土保持計畫實施，或須再辦理其他手續後始可實施，惠請釋示。」，先予敘明。 三、貴公司前開函說明二稱「…，本公司對上述『後實施』函意不瞭解，是繼續依核定水土保持計畫實施，或須再辦理其他手續後始可實施，…」，查水土保持法第38條第1項所稱「送主管機關審核後實施」，其「實施」規定，仍應符合同法第14條之1第2項及第24條第1項所授權訂定之「水土保持計畫審核監督辦法」及「水土保持保證金繳納及保管運用辦法」相關規定，包括：繳納水土保持保證金、申領水土保持施工許可證及完工證明書、申報開工及完工等事項。 四、副本抄送花蓮縣政府，依該公司前開函說明二稱「…，嗣依大會上開公告重新依水土保持法規定造報水土保持計畫，經花蓮縣政府96年7月4日府農保字第09600982110號函核定，…」及貴府100年1月12日府農保字第1000008286號函說明三稱「本府於96年1月8日受理經目的事業主管機關經濟部礦務局轉送…水土保持計畫，…」，其受理及核定均在「93年12月31日」後，查與水土保持法第38條之2第1項「…，其水土保持義務人應於中央主管機關公告之期限內依本法規定擬具水土保持計畫，…」及本會93年4月8日農授水保字第0931842300號公告「中華民國75年1月12日山坡地保育利用條例修正生效前，經目的事業主管機關核准並已實施而尚未完成之開發、經營或使用行為，依水土保持法之規定應實施水土保持之處理與維護者，其水土保持義務人應於93年12月31日前依該法規定擬具水土保持計畫，送請主管機關核定後實施；…」不符，本會水土保持局以100年1月19日水保監字第1001801504號函請貴府「表示具體意見」，貴府前開函復，就不符處未「表示具體意見」，故同法第38條第1項後段「…；水土保持義務人未於規定期限內辦理或其實施未依本法相關規定者，應依本法及相關法律規定處理。」規定，請貴府本於權責，依法查明妥處。 "
	},
	{
		"日期": "20110119",
		"文號": "農授水保字第1000103491號",
		"主旨": "有關「水土保持計畫審核監督辦法第18條第1項之統一受託名單」停止適用案，補充如說明，復請查照。",
		"說明": "\r\r說明：一、依據行政院公共工程委員會100年1月14日工程企字第09900505140號函辦理（影本如附），併復宜蘭縣政府99年11月16日府農保字第0990160843號函、彰化縣政府99年12月8日府水保字第0990309042號函及本會水土保持局案陳雲林縣政府99年12月22日府水土字第0992908455號函。 二、本會99年11月3日農授水保字第0991872349號函說明二「水土保持計畫審核監督辦法第18條第1項及第26條第3項之委託，依行政院公共工程委員會99年10月1日工程企字第09900376650號及法務部99年10月18日法律字第0999041988號等2函示，適用政府採購法，而不適用行政程序法，故本會旨揭6函所訂『水土保持計畫審核監督辦法第18條第1項之統一受託名單』，應停止適用」。（正本諒達） 三、為適用政府採購法，本會以99年12月15日農授水保字第0991872455號函（副本諒達），針對已完成簽約，現履約中，為終止原契約及重新依政府採購法辦理採購作業等，認為應有其適當之緩衝期限，以順利銜接及過渡，函請行政院公共工程委員會基於政府採購法主管機關立場表示意見；經該會以前開函復略以：「…三、參照司法院釋第287號解釋：『行政主管機關就行政法規所為之釋示，係闡明法規之原意，固應自法規生效之日起有其適用。惟在後之釋示如與在前之釋示不一致時，在前之釋示並非當然錯誤，於釋示發布前，依前釋示所為之行政處分已確者，除前釋示確有違法之情形外，為維持法律序之安定，應不受後釋示之影響』。有關各直轄市、縣（市）政府依貴會建立之『水土保持計畫審核監督辦法第18條第1項之統一受託名單』，並完成簽約案件，既於前述名單停止適用前辦理，且已完成簽約，存有一定法律關係。參照司法院上開解釋，除確有違法情形外，基於法律秩序之安定及信賴，得依既有契約繼續履約。四、惟是否終止契約，涉及個案有無終止契約之依據、契約期限、實務執行有無困難、公益維護等考量，仍請各地方主管機關本於權責及上述因素詳予評估辦理。」 四、因各直轄市、縣（市）政府之山坡地範圍、施政方針、環境特性、行政資源及人力配置等不儘相同，請參考行政院公共工程委員會網站之相關作業手冊及範本，自行研訂招標文件。另本會於92年起，已將山坡地管理計畫補助經費，納入直轄市、縣（市）政府統籌分配款（本會水土保持局91年5月10日水保利字第0911809108號函正本諒達），故前開審查費，仍請自行寬籌經費支應。 "
	},
	{
		"日期": "20110106",
		"文號": "農授水保字第1001861012號",
		"主旨": "有關山坡地超限利用地「恢復自然植生」解除列管之處理原則，如說明二，請  查照。",
		"說明": "\r\r說明：一、依據本會99年11月24日「研商水土保持管理相關議題」會議討論事項第5案決議辦理（本會99年12月1日農授水保字第0991872512號函會議記錄正本諒達）。 二、山坡地超限利用土地，如已「恢復自然植生」，亦即地上作物已無實際經營或使用行為，依水土保持法第4條及同法施行細則第26條規定，則可認定非屬超限利用。 "
	},
	{
		"日期": "20110103",
		"文號": "農授水保字第0991872742號",
		"主旨": "違反水土保持法第8條第1項規定，未依水土保持技術規範實施水土保持之處理與維護，且未在規定期限內改正或實施仍不合水土保持技術規範者，始有同法第33條第1項規定之適用，請查照。",
		"說明": "\r\r說明：一、依據本會99年4月1日「研商水土保持管理相關議題」會議決議辦理。（本會99年4月9日農授水保字第0991870803號函送會議紀錄諒達） "
	},
	{
		"日期": "20101230",
		"文號": "農授水保字第0991872668號",
		"主旨": "貴府函詢目的事業開發或利用許可申請文件「申請人」不同於水土保持計畫「水土保持義務人」疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府99年12月10日北府農山字第0991152593號函。 二、水土保持計畫係配合目的事業開發所為之水土保持處理與維護，如屬依法得為經營產權移轉或土地所有權變更等客觀因素，致使水土保持計畫「水土保持義務人」不同於目的事業開發或利用許可申請文件「申請人」時，水土保持義務人應依水土保持計畫審核監督辦法第21條規定，檢附該目的事業主管機關核准變更文件，送水土保持主管機關備查後，再據以辦理後續水土保持計畫審查事宜。 三、本案如非屬前開客觀因素所致，係因水土保持法第4條所稱之「經營人」、「使用人」或「所有人」之擇定，則應以「經營人」為優先，「使用人」次之，「所有人」再次之。 "
	},
	{
		"日期": "20101228",
		"文號": "農授水保字第0991872688號",
		"主旨": "貴府函詢「農業整坡作業」涉及水土保持法執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復 貴府99年12月9日府農水字第0990230340號函。 二、依水土保持法第12條意旨，水土保持計畫或簡易水土保持申報書，係配合目的事業所為之水土保持處理與維護，故水土保持計畫審核監督辦法第6條第1項規定，水土保持義務人所擬具之水土保持計畫或簡易水土保持申報書，應由目的事業主管機關受理後，送請主管機關審核，另同辦法第10條第1項第1款規定，未經目的事業主管機關轉送者，主管機關應不予受理；據此，旨揭「農業整坡作業」涉及水土保持書件之申請，應依前開規定辦理。 三、至於已取得水土保持完工證明書之「農業整坡作業」，配合該目的所實施之水土保持，其程序已終結，日後再有其他目的之開發利用行為，如來函所稱「擅自興建農舍或其他地上物」，應視為另一新案，而有水土保持法第12條之適用，違反者，應依同法第23條第2項及第33條第1項、第3項規定處罰，以杜絕不法之投機行為。 "
	},
	{
		"日期": "20101228",
		"文號": "農授水保字第0990184197號",
		"主旨": "貴院函有關水土保持法所規定之「致生水土流失」認定標準案，復請查照。",
		"說明": "\r\r說明：一、復貴院99年12月14日桃院永刑字99訴129字第0990045503號函。 二、水土保持法第32條第1項及第33條第3項所稱之「致生水土流失」，就學理而言，依水土保持技術規範第35條之通用土壤流失公式，其影響土壤流失之因子包括降雨、土壤、坡度、坡長、覆蓋、管理及水土保持處理等，故目前尚無統一客觀之標準。 三、涉及「致生水土流失」之移送法辦，為各直轄市、縣（市）政府權責，本會93年5月5日農授水保字第0931809413號(停止適用)函所稱「依水土保持法之立法意旨，如有水土保持法施行細則第35條第1項第1款至第7款情形之一，而達需緊急處理規模者，可做為認定『致生水土流失』之參考標準。」係就中央主管機關立場，協助各直轄市、縣（市）政府判斷移送與否之參考，其性質偏向行政程序法第165條之「行政指導」，不具法律上之強制力；此外，水土保持法施行細則第35條之「執行緊急處理」，係主管機關之行政裁量，故來函所詢「是否亦須達到『需緊急處理規模者』之程度，並以之作為研判有無『致生水土流失』之認定標準」，本會認為，兩者確實存有程度上之關聯，但並非絕對之因果關係。 四、以上見解，敬請貴院卓參；另檢附本會前開函影本1份供參。 "
	},
	{
		"日期": "20101203",
		"文號": "農授水保字第0991872529號",
		"主旨": "本會前以97年12月29日農授水保字第0971852180號公告，依水土保持計畫審核監督辦法 第5條第1項第3款，將水土保持計畫審核及監督管理之部分權限委託貴部執行，自98年1月1日起至99年12月31日止，其後續處理如說明二，請查照。",
		"說明": "\r\r說明：一、本會就監察院所提「水土保持計畫審核機制涉有球員兼裁判之嫌」之檢討改進情形，本案權限回歸列為第2階段之重要工作。（行政院99年4月26日院臺農字第0990021638號函參照）。 二、自100年1月1日起，旨揭水土保持計畫審核及監督管理之部分權限，將回歸由本會執行；另貴部於受託期間受理審查之水土保持計畫，基於延續性，由貴部完成審查，再由本會監督實施；已施工中之水土保持計畫則由貴部持續監督實施。 "
	},
	{
		"日期": "20101125",
		"文號": "農授水保字第0991872445號",
		"主旨": "有關本會委託中部科學工業園區開發籌備處暨中部科學工業園區管理局為「中部科學工業園區第三期發展區（后里基地-七星農場部分及聯絡兼維生道路部分）開發案」水土保持計畫監督管理機關權限，自99年12月1日起停止適用。",
		"說明": "\r\r依據：一、水土保持法第12條。 二、水土保持計畫審核監督辦法第5條第1項第3款。 三、行政程序法第15條。"
	},
	{
		"日期": "20101119",
		"文號": "農授水保字第0991831876號",
		"主旨": "有關水土保持計畫審核監督辦法第18條第1項及第26條第3項之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復 本會水土保持局案陳 貴府99年11月12日北府農山字第0991080599號函。 二、水土保持計畫審核監督辦法第18條第1項及第26條第3項之委託相關、機構或團體辦理審查及檢查，係屬技術協助，偏向「專業參與」性質，其縱使有「執行上」之獨立，亦無「名義上」之獨立，相關行政處分仍應由主管機關為之，故無涉公權力轉移。（本會99年8月20日「研商技師簽證與執業管理及水土保持計畫委外施工檢查之適法性」會議，討論事項第2案決議參考，本會99年8月26日農授水保字第0991871944號函送會議紀錄諒達） "
	},
	{
		"日期": "20101117",
		"文號": "農授水保字第0991831000號",
		"主旨": "有關財政部國有財產局臺灣北區辦事處臺東分處轄內國有土地承租人為從事農業經營向  貴府申請整坡作業，經  貴府駁回，並要求申請人洽該分處核發「同意整坡作業」案，請查照。",
		"說明": "\r\r說明：一、依本會水土保持局案陳 財政部國有財產局臺灣北區辦事處臺東分處99年11月5日台財產北東三字第0990009018號函（同函正本諒達）辦理。 二、依水土保持法第8條及第12條規定，主管機關審查水土保持計畫或簡易水土保持申報書，係依據水土保持技術規範，不包括土地權屬。據此，相關水土保持申請書件中，如水土保持規劃書檢核表、水土保持計畫檢核表或簡易水土保持申報書，均已載明「有關土地合法使用權，由目的事業主管機關（單位）負責檢視」。 三、因本案水土保持主管機關及目的事業主管機關，均為 貴府，貴府駁回申請及要求「同意整坡作業」文件之理由，請本於權責研復。 "
	},
	{
		"日期": "20101115",
		"文號": "農授水保字第0991872379號",
		"主旨": "本會93年10月1日農授水保字第0931842944號(停止適用)公告委任  貴分局審查核定專案輔導並符合水土保持計畫審核監督辦法第3條第1款及第2款規定之簡易水土保持申報書，補充如說明，請查照。",
		"說明": "\r\r說明：一、依據本會93年10月1日農授水保字第0931842944號(停止適用)公告及本會99年10月26日「研商本會水土保持局各分局興建蓄水池涉及水土保持法執行疑義」會議決議辦理。 二、貴分局於山坡地內從事「農村建設」、「蓄水池」、「修築農路」等開發利用行為，應依水土保持法第12條規定擬具水土保持計畫或簡易水土保持申報書，請確實辦理。另依本會98年4月29日農授水保字第0981849924號(停止適用)函得免擬具水土保持計畫者，仍應向當地主管機關或中央主管機關所屬水土保持機關申請同意後始得施工，並接受監督與指導。 三、依水土保持法第12條第4項規定，屬中央主管機關指定之種類，且其規模未達中央主管機關所規定者，其水土保持計畫得以簡易水土保持申報書代替之；另依水土保持計畫審查監督辦法第5條第3項規定，中央主管機關得委任貴分局核定之簡易水土保持申報書，其要件如下： (一)水土保持義務人為貴分局。 (二)符合「中央主管機關專案輔導計畫」者。（本會93年10月18日農授水保字第0931822598號函參照）。 (三)屬水土保持計畫審核監督辦法第3條第1款「從事農、林、漁、牧地之開發利用所需之修築農路」或第2款「從事農、林、漁、牧地之開發利用所需之整坡作業」。 四、至於 貴分局執行前項簡易水土保持申報書審核及監督管理之注意事項，請參照本會水土保持局96年11月19日水保監字第0961856912號函辦理（正本諒達）。 五、檢附本案相關會議紀錄及公函影本各1份供參。 "
	},
	{
		"日期": "20101105",
		"文號": "農授水保字第0991872374號",
		"主旨": "有關貴段興辦之「台14線70k+977南山橋及71k+902下眉橋改建工程」位屬特定水土保持區，是否有水土保持法第19條第2項「區內禁止開發行為」規定之適用疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會99年10月26日「研商山坡地水土保持管理相關議題」會議決議（本會99年11月1日農授水保字第0991872325號函紀錄諒達），暨本會水土保持局案陳 貴工務段99年10月19日二工埔字第0991001816號函及貴府99年10月19日府農管字第09902089360號函辦理。 二、改善或維護山坡地既有道路，如純屬鋪面改善或維護，未涉及拓寬路基、改變路線及其他開挖整地行為，無水土保持法第12條之適用（本會98年10月19日農授水保字第0981851570號函參照），故非屬同法第19條第2項特定水土保持區內之禁止行為（本會95年2月23日農授水保字第0951846973號函參照）。 三、於山坡地內闢建施工便道，屬水土保持法第12條第1項第3款「修建其他道路」（本會89年11月18日（89）農林字第890155847號函參照），仍屬同法第19條第2項所稱特定水土保持區內之禁止行為（本會95年2月23日農授水保字第0951846973號函參照）。 四、至個案因情節各別，主管機關仍應就個案具體事實妥為認定處理。 "
	},
	{
		"日期": "20101105",
		"文號": "農授水保字第0991872360號",
		"主旨": "有關水土保持計畫審核監督辦法第15條之執行疑義案，復請 查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府99年10月25日府產生字第0990118336號函。 二、依水土保持法第6條、第8條及第12條規定，水土保持計畫之擬具，雖屬水土保持義務人之行為義務，然其內容應符合水土保持技術規範，涉及專業技術，故應由水土保持、土木、水利或大地工程技師規劃設計，先予敘明。 三、水土保持計畫審核監督辦法第15條第1項規定，水土保持申請書件之審查，「得」邀請承辦技師到場說明，係屬主管機關之行政裁量，同條第2項規定，承辦技師未能到場者，「應」以書面委任符合本法規定之技師代理之，係屬強制規定，承辦技師自無不履行之餘地。 四、綜上，前開函說明二「承辦技師未能到場，亦未以書面委託符合本法規規定之技師代理之，會議主持人遂宣布該次審查會不召開，擇期再審」，本會初步判斷，尚難謂「濫權」。 "
	},
	{
		"日期": "20101103",
		"文號": "農授水保字第0991872349號",
		"主旨": "本會95年10月27日農授水保字第0951844036號、96年1月23日農授水保字第0961855128號、97年1月28日農授水保字第0971850165號、97年12月17日農授水保字第0971852253號函、98年7月16日農授水保字第0981850538號函及99年7月27日農授水保字第0990149532號等6函，停止適用，請查照。",
		"說明": "\r\r說明：一、依本會99年10月26日研商「研商山坡地水土保持管理相關議題」會議決定辦理。（本會99年11月1日農授水保字第0991872325號函正本諒達） 二、水土保持計畫審核監督辦法第18條第1項及第26條第3項之委託，依行政院公共工程委員會99年10月1日工程企字第09900376650號及法務部99年10月18日法律字第0999041988號等2函示，適用政府採購法，而不適用行政程序法，故本會旨揭6函所訂「水土保持計畫審核監督辦法第18條第1項之統一受託名單」，應停止適用。 "
	},
	{
		"日期": "20101029",
		"文號": "農授水保字第0991872292號",
		"主旨": "「未登記工廠補辦臨時工廠登記」涉及水土保持審查事宜，如說明，請查照。",
		"說明": "\r\r說明：一、依據本會99年10月6日「研商水土保持技師執業範圍及山坡地水土保持管理相關議題」會議討論事項案由二決議辦理(本會99年10月11日農授水保字第0991872216號函送會議紀錄諒達)。 二、山坡地範圍內之未登記工廠，由工廠登記之目的事業主管機關審查同意列入輔導者，有關水土保持事項，水土保持義務人應依水土保持法相關規定，擬具水土保持計畫（或簡易水土保持申報書），送請主管機關審核。 三、目的事業主管機關認定屬山坡地保育利用條例75年1月10日修正公告前(75年1月12日生效)已興建完成之工廠，如經主管機關會同目的事業主管機關檢查，認定無需開挖整地且水土保持安全無虞者，則無需擬具水土保持計畫送核，另前開「水土保持安全無虞」之認定，屬實務層面，可依個案情形參考專業技師之簽證，而為決定。 "
	},
	{
		"日期": "20101015",
		"文號": "農授水保字第0991872234號",
		"主旨": "有關於取得水土保持完工證明書之開發案範圍內，另提水土保持計畫進行二次整地，涉及地質、地形等基本資料調查疑義，復請 查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府99年9月27日府經農字第0990277582號函。 二、水土保持計畫之基本資料（含地形、地質等），涉及多種調查方法，事關水土保持之處理與維護，故相關資料之取得或引用，應以可掌握基地狀況及達審查目的為前題，並由審查機關依個案情節妥適判斷。 三、貴府如於個案審查時，存有水土保持法規之執行疑義，建請依「中央行政機關法制作業應注意事項」第18點規定敘明相關事項（本會99年9月13日農授水保字第0991872053號函參照），以強化法制作業。 四、另基地地質鑽探，除水土保持技術規範第32條規定外，另有本會96年3月20日農授水保字第0961855428號函供參，副本諒達。 "
	},
	{
		"日期": "20101015",
		"文號": "農授水保字第0991872212號",
		"主旨": "貴府函詢簡易水土保持申報書及緊急防災計畫之審查收費案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府99年10月1日府農保字第0990135381號函。 二、簡易水土保持申報書之審查費，請參照本會93年8月2日農授水保字第0931816984號函（副本諒達）辦理；至於水土保持法施行細則第29條之「緊急防災計畫」，尚無水土保持計畫審查收費標準及水土保持計畫審核監督辦法之適用（本會99年9月20日農授水保字第0991872081號函參照，正本諒達）。 三、貴府如仍有法令適用疑義，請依「中央行政機關法制作業應注意事項」第18點規定敘明相關事項函送本會研議（本會99年9月13日農授水保字第0991872053號函參照，正本諒達）。 "
	},
	{
		"日期": "20101015",
		"文號": "農水保字第0991872018號",
		"主旨": "修正「水土保持技術規範」部分條文，並自即日生效。",
		"說明": "\r\r依據：水土保持法第八條第二項規定。"
	},
	{
		"日期": "20101011",
		"文號": "農授水保字第0991872151號",
		"主旨": "貴府建議訂定「野溪管理辦法」案，復請 查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府99年9月24日府農工字第0990137642號函。 二、經濟部及本會98年3月30日會銜公告之河川界點，係依「水庫集水區治理權責分工暨有關事項處理原則」所為之「治理」權責分工，其協商過程及公告內容，均未涉及「管理」權責之分工或移轉。 三、依據經濟部98年8月25日經授水字號09800636140號函說明二，「河川界點以上之野溪不屬水利法所稱之河川，其管理自無水利法第78條及第78條之1針對河川區域內使用行為限制之適用，爰無由貴會承接以水利法所訂之各管理事項」，故水利法令鬆綁後之「野溪管理」，該部及本會認為應回歸各目的事業主管法令進行管理。 四、查行政院秘書處前以98年9月28日院臺農字第0980061607號函送請本會針對「野溪未登錄土地核發同意書之行政機關為何」案，會商相關機關核提意見，經本會98年10月2日邀請內政部、經濟部及財政部國有財產局等相關機關開會研商，獲致結論第2點「中央管河川界點以上之野溪，現無專責管理機關，應依其區位及開發態樣，由相關目的事業主管機關依其主管法令進行管理（如區域計畫法、國家公園法、環境保護法、水污染防治法、自來水法、土石採取法、礦業法、森林法、水土保持法等）。據此，本案上揭行政院秘書處交議建議由上開法令之共同地方主管機關（臺南縣政府）為土地管理機關」。 五、綜上所述，河川界點公告後，各級水土保持主管機關並未承接水利法第78條及第78條之一之管理事項，本會不宜訂定「野溪管理辦法」。 "
	},
	{
		"日期": "20101001",
		"文號": "農授水保字第0990163620號",
		"主旨": "有關水土保持義務人逾期申請水土保持施工許可證疑義案，復請查照。",
		"說明": "\r\r說明：一、復 貴府99年9月16日府農土字第0993035785號函。 二、依水土保持計畫審核監督辦法第22條第1項規定，水土保持義務人應於目的事業主管機關核准開發或利用許可之日起1年內，申請水土保持施工許可證，係規範水土保持義務人之行為義務；另依同辦法第31條第1項第1款規定，經目的事業主管機關核發開發或利用許可之日起，屆滿一年未申領水土保持施工許可證者，得廢止原核定水土保持計畫，係屬主管機關之裁量（本會94年9月23日農授水保字第0941843249號函參考，諒達）。 三、主管機關裁量不廢止原核定水土保持計畫，則水土保持義務人自可申領水土保持施工許可證；惟前開之裁量，應以維護公益或逾期申領水土保持施工許可證係不可歸責水土保持義務人為限。四、如經主管機關裁量，廢止原核定水土保持計畫，水土保持義務人再次提出申請，應視同新案，而適用水土保持法相關規定。 "
	},
	{
		"日期": "20100920",
		"文號": "農授水保字第0991872081號",
		"主旨": "貴府函詢緊急防災計畫之審查、核定及審查費額是否比照水土保持計畫審核監督辦法及水土保持計畫審查收費標準辦理案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府99年9月6日府農保字第0990127552號函。 二、水土保持計畫審核監督辦法係依水土保持法第14條之1第2項訂定，而水土保持計畫審查收費標準係依同法第14條之1第1項訂定，至於同法施行細則第29條之「緊急防災計畫」，非屬水土保持計畫、水土保持規劃書或簡易水土保持申報書，尚無適用之餘地。 "
	},
	{
		"日期": "20100913",
		"文號": "農授水保字第0991872053號",
		"主旨": "貴部(府)函請本會研釋水土保持法暨相關法規適用疑義，應依「中央行政機關法制作業應注意事項」第18點規定辦理，如說明二，以強化法制作業，請查照。",
		"說明": "\r\r說明：一、旨揭注意事項，係行政院93年10月22日行政院院臺規字第0930084858號函修正訂定。 二、該注意事項第18點規定，各機關適用法規有疑義時，應就疑義之法條及疑點研析各種疑見之得失，擇採適法可行之見解。如須函請上級機關或其他機關釋復時，應分別敘明下列事項： (一)有疑義之法條及疑點。 (二)各種疑見及其得失分析。 (三)擬採之見解及其理由。 "
	},
	{
		"日期": "20100902",
		"文號": "農授水保字第0991871988號",
		"主旨": "有關超限利用通報疑似違規案件，參加配合「綠色造林推動改正造林」後續處理案，復請  查照。",
		"說明": "\r\r說明：一、依本會99年8月20日研商「山坡地管理相關議題」會議決議辦理(本會99年8月26日農授水保字第0991871946號函送會議記錄諒達)，並復本會水土保持局案陳 貴府99年8月2日府農保字第0990203333號函。 二、依「山坡地超限利用處理計畫」參、具體措施二(四)，應於96年底前達到無超限利用作物。 三、依水土保持法第22條規定，山坡地超限利用，由縣(市)政府會同有關機關通知限期改正，屆期不改正則依同法第33條處罰。 四、限期改正應擇定合理期限，通知水土保持義務人限期排除超限利用作物及依法造林，其中依法造林部分，得鼓勵水土保持義務人參加綠色造林計畫領取獎勵金。 "
	},
	{
		"日期": "20100901",
		"文號": "農授水保字第0991871977號",
		"主旨": "有關「純建築行為」免擬具水土保持計畫之補充規定，復請查照。",
		"說明": "\r\r說明：一、依據本會99年8月20日研商「山坡地水土保持管理」相關議題會議決議辦理(本會99年8月26日農授水保字第0991871946號函送紀錄諒達)，併復本會水土保持局案陳彰化縣政府99年8月9日府水字第0990198165號函及桃園縣政府99年7月30日府水保字第0990294043號函。 二、違規造成之建築基地，無本會96年7月9日農授水保字第0961856151號(停止適用)(停止適用)函之適用。 三、數人於短時間內採分割數案方式申請「純建築行為」，依本會96年2月6日農授水保字第0961855193函意旨，應要求改採數人併列水土保持義務人，而整體申請。 四、有關本會96年7月9日農授水保字第0961856151號(停止適用)(停止適用)函之「純建築行為」適用，無「容許基地面積」及「開挖面積」之限制。 "
	},
	{
		"日期": "20100831",
		"文號": "農授水保字第0991871762號",
		"主旨": "山坡地範圍內審查農地整地作業之沉砂設施設置事宜案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府99年7月23日府農保字第0990103871號函，另本會99年8月20日研商「山坡地管理相關議題」會議紀錄參照。 二、依水土保持技術規範第53條規定，農地沉砂池之設置，係屬主管機關之裁量，其設計則依同規範第92條及第93條規定辦理。 "
	},
	{
		"日期": "20100726",
		"文號": "農授水保字第0991819845號",
		"主旨": "貴府函為「嘉義縣大埔美智慧型工業區後期I區開發區開發計畫」水土保持計畫涉及水土保持技術規範第202條疑義案，請 貴府詢說明二原則，依個案情節，本於權責認處，復請   查照。",
		"說明": "\r\r說明：一、復 本會水土保持局案陳 貴府99年7月19日府水保字第0990120556號函。 二、水土保持技術規範第202條之「分期施工」，係屬強制性規定，分期面積不超過20公頃，則屬原則性規定，如有例外， 應從嚴認定並符合下列原則： (1)除有正當理由外，並應有防止土壤流失之配套措施。 (2)分期施工面積亦不宜過大，以免違反「比例原則」。 (3)加強施工中監督管理，避免同時間土壤大面積裸露。 "
	},
	{
		"日期": "20100726",
		"文號": "農授水保字第0991819523號",
		"主旨": "已取得水土保持完工證明書後之「沈砂滯洪池加蓋」，涉及水土保持計畫案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府99年7月14日府水保字第0990173477號函。 二、純屬「沈砂滯洪池加蓋」，如有正當理由且非未涉及水土保 持法第12條第1項各款行為，原則上無需擬具水土保持計畫，但不得影響該沈砂滯洪池之原有功能及安全。 三、前開免擬具水土保持計畫，應經目的事業主管機關轉水土保持主管機關核備。 "
	},
	{
		"日期": "20100721",
		"文號": "農授水保字第0991871658號",
		"主旨": "修正「水土保持計畫施工標示牌統一規定」第二點、第六點(如附件），並自即日生效，請 查照。",
		"說明": "\r\r正本：交通部、內政部、國防部、教育部、科學工業園區管理局、行政院國家科學委員會中部科學工業園區管理局、臺北市政府捷運工程局、臺北市政府、高雄市政府、宜蘭縣政府、花蓮縣政府、南投縣政府、屏東縣政府、苗栗縣政府、桃園縣政府、高雄縣政府、雲林縣政府、新竹市政府、新竹縣政府、嘉義市政府、嘉義縣政府、臺中縣政府、彰化縣政府、臺中市政府、臺北縣政府、臺東縣政府、臺南縣政府、基隆市政府、本會林務局、中華民國水土保持技師公會全國聯會、中華民國土木技師公會全國聯會、中華民國水利技師公會全國聯合會、臺北市大地工程技師公會、臺灣省大地工程技師公會、高雄市大地工程技師公會"
	},
	{
		"日期": "20100714",
		"文號": "農授水保字第0991871673號",
		"主旨": "有關「純建築行為」免擬具水土保持計畫之補充規定，如說明，復請查照。",
		"說明": "\r\r說明：一、依本會99年7月1日研商「山坡地管理相關議題會議」討論事項第1案決議辦理(本會99年7月9日農授水保字第09918971592號函諒達)，併復本會水土保持局案陳 貴府99年6月15日府水保字第0990145038號函。 二、通用本會96年7月9日農授水保字第0961856151號(停止適用)函之「純建築行為」，如有「堆積土石或土方暫置」之必要，應另依水土保持法第12條規定擬具水土保持計畫或簡易水土保持申報書。 "
	},
	{
		"日期": "20100611",
		"文號": "農授水保字號第0991871301號",
		"主旨": "台端函詢何謂合義務性之判斷案，復請 查照。",
		"說明": "\r\r說明：一、復台端99年5月17日申覆函。 二、本會99年4月15日農授水保字第0991870855號函（如附件），係屬法令解釋性質，供行政機關適用法令之依據，雖已盡可能以「白話」表達，但仍有「白話」難以具體表達之處，而使用部分法律習慣用語，合義務性之判斷即為一例，特此說明。 三、茲檢附「合義務性之判斷」說明資料1份供參。 "
	},
	{
		"日期": "20100610",
		"文號": "農授水保字第0991871343號",
		"主旨": "有關「嘉義縣大埔美智慧型工業園區後期Ι區開發區開發案」第1次變更水土保持計畫涉及「分期施工」疑義案，復請  查照。",
		"說明": "\r\r說明：一、復 貴府99年5月14日府水保字第0990082966號函。 二、依水土保持技術規範第202條之「分期施工」規定，係針對山坡地大型開發案，避免大面積表土同時裸露所採行之必要措施；另水土保持計畫審核監督辦法第22條、第24條及第33條之「分期申領施工許可證及完工證明書規定」，係為落實「分期施工」之具體作為，先予敘明。 三、承上，各期水土保持施工許可證之施工期限，不宜重疊，且面積以不超過20公頃為原則，以免衍生水土保持之負面影響。 "
	},
	{
		"日期": "20100607",
		"文號": "農授水保字第0991871309號",
		"主旨": "有關農田因莫拉克颱風致私有土地遭土石埋沒，涉及水土保持計畫疑義之補充規定，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府99年5月4日府農土字第0993017008號函。 二、於山坡地範圍內，從事農、林、漁、牧地之整坡作業、堆積土石或採取土石，依水土保持法第12條規定，應先擬具水土保持計畫送主管機關審核後實施。 三、本案有關農田因莫拉克颱風致私有土地遭土石埋沒，為恢復耕作，需將農田上之大量土石清運，如有本會90年12月5日農林字第901030845號(影本如附件1)之適用，則無需擬具水土保持計畫送核；另補充規定，為「恢復耕作」而所需移除土方之數量，應由該目的事業主管機關(農務單位)審認。 四、隨函檢還本案相關資料1份(附件2) "
	},
	{
		"日期": "20100602",
		"文號": "農授水保字第0991871284號",
		"主旨": "本會87年6月4日(87)農林字第87119254號(停止適用)、88年11月18日(88)農林字第88138717號(停止適用)、88年11月19日(88)農林字第88141801號(停止適用)、90年11月12日(90)農林字第900159067號(停止適用)、92年7月25日農林字第0920142924號(停止適用)等5函文，停止適用。",
		"說明": "\r\r說明：一、依據本會99年5月20日研商「山坡地水土保持管理」相關議題會議決議辦理(本會99年5月25日農授水保字第0991871214號函正本諒達)。 二、旨揭5函釋對「開挖整地」之概念，查與現行水土保持技術規範第88條「開挖整地係指為開發目的，而對原地形採取挖填土石方之行為」規定不符，故應停止適用。 "
	},
	{
		"日期": "20100602",
		"文號": "農授水保字第0991814132號",
		"主旨": "山坡地超限利用案件，如屬山坡地保育利用條例公布施行前已存在之農業經營行為，有否「法律不溯及既往」及行政罰法第27條第1項裁處權因3年期間之經過而消滅疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府99年5月25日北府農山字第0990416106號函。 二、旨揭執行疑義，本會前於99年5月20日召開「研商山坡地水土保持管理相關議題」會議，獲致決議如下：山坡地超限利用之違規，如屬山坡地保育利用條例公布施行前即已存在，採本會98年9月2日農水保字第0981850877號函相同見解，其違規狀態「現在仍存在」、「尚未終結」者，即違反水土保持法上不得超限利用義務，應依該法予以裁處，尚無「法律不溯及既往」原則之適用，亦即無行政罰法第27條第1項裁處權因3年期間經過而消滅之適用。 三、另因防汛期已至，有關「山坡地超限利用處理計畫」列管之違規檢舉通報案件，仍請 貴府積極辦理，至於尚未查復或結案件數，本會水土保持局將按季統計函知貴府。 "
	},
	{
		"日期": "20100601",
		"文號": "農授水保字第0991871285號",
		"主旨": "有關違反「純建築行為」規定之後續處理疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會99年5月20日研商「山坡地水土保持管理」相關議題會議決議辦理(本會99年5月25日農授水保字第099187114號函送紀錄諒達)，併復貴府99年4月27日府水保字第0990156689號函。 二、違反「純建築行為」規定，經撤銷或廢止原同意免擬具水土保持計畫者，已存在擅自開挖整地或改變原地形地貌之事實，就同一開發行為而言，不得再同意「純建築行為」免擬具水土保持計畫之申請。 "
	},
	{
		"日期": "20100525",
		"文號": "農授水保字第0991871188號",
		"主旨": "\r\r發文文號：農授水保字第0991871188號 \r\r發文日期：2010-05-25 00:00:00",
		"說明": ""
	},
	{
		"日期": "20100513",
		"文號": "農授水保字第0991871104號",
		"主旨": "核釋有關「水土保持計畫審核監督辦法」第五條第一項第三款所稱「經行政院核定之重大公共工程」需同時符合下列三個條件：「經行政院核定之公共工程」、「申請面積達十公頃以上或跨越三個以上直轄市、縣(市)行政區域之交通系統」及「工程經費(不含土地費用)達新臺幣二十億元以上」。另本會九十四年一月十七日農授水保字第○九四一八四二○○六號令即日廢止。",
		"說明": "\r\r說明：一、-- "
	},
	{
		"日期": "20100503",
		"文號": "農授水保字第0991811617號",
		"主旨": "有關國道三號基隆汐止段土石崩塌災害緊急處理疑義案，復     請 查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府99年4月29日基府產工貳字第 0990152267號函。 二、茲參考本會97年8月21日農授水保字第0971851440號函意旨， 旨揭道路土石崩塌之緊急搶通、搶災工作及所暫置之土石方， 非屬有目的之開發行為，無水土保持法第12條規定之適用， 無須先擬具水土保持計畫送審，惟其暫置之土石方，仍應注意安全做好必要水土保持處理與維護，以免二次災害；災害重建相關工程，仍應依水土保持法等相關規定辦理。 "
	},
	{
		"日期": "20100427",
		"文號": "農授水保字第0991870721號",
		"主旨": "本會88年9月8日（88）農林字第88139085號(停止適用)函及88年3月24日（88）農林字第88030201號(停止適用)函（詳附件），停止適用，請查照。",
		"說明": "\r\r說明：一、依本會99年2月2日「研商水土保持管理執行疑義相關事宜」會議討論事項第4案決議辦理（本會99年3月22日農授水保字第0991870350號函送會議紀錄諒達），併復貴府99年1月20日府農土字第0993002596號函。 二、查本會88年9月8日（88）農林字第88139085號(停止適用)函係引水土保持計畫審查及監督要點第31點規定，該要點已於93年8月31日廢止，相關規定應依同日公告之水土保持計畫審核監督辦法辦理，另本會88年3月24日（88）農林字第88030201號(停止適用)函亦有類似情形，爰一併停止適用。 "
	},
	{
		"日期": "20100416",
		"文號": "農授水保字第0991870785號",
		"主旨": "有關經濟部執行水土保持計畫審核及監督管理之部分權限，本會自99年5月1日起停止委託。",
		"說明": "\r\r依據：水土保持法第12條、水土保持計畫審核監督辦法第5條第1項第3款及行政程序法第15條規定。"
	},
	{
		"日期": "20100415",
		"文號": "農授水保字第0991870855號",
		"主旨": "水土保持法第23條、第33條所稱「工作物」之界定及「限期改正」之執行疑義案，復請  查照。",
		"說明": "\r\r說明：一、復 貴府99年2月24日北府農山字第0990133910號及 貴府農業局99年3月22日北農山字第0990150548號等2函。 二、旨揭認定及執行疑義，本會前於99年4月1日召開「研商水土保持管理相關議題」會議，獲致決議如下： (一)「工作物」之界定疑義：水土保持法所稱之「工作物」，係指建築物以外，有礙依水土保持技術規範實施水土保持處理與維護之設施。 (二)「限期改正」之執行疑義： 1、未依水土保持法第12條規定擬具水土保持計畫而擅自開發者，其後續處理，應依同法第8條第1項規定，要求水土保持義務人依水土保持技術規範實施必要之水土保持處理與維護。 2、查水土保持法及水土保持技術規範並無「恢復原狀」之規定，實務上，地形遭破壞後，亦存有不同程度之「不可逆性」，故應視個案情節，為合義務性之判斷。3、擅自開發如同時涉及區域計畫法第21條之「恢復原狀」，應俟該法令處理完竣後，再要求實施必要之水土保持處理與維護。 "
	},
	{
		"日期": "20100402",
		"文號": "農授水保字第0991870758號",
		"主旨": "有關宜林地應實施之造林樹種疑義案，如說明，請查照。",
		"說明": "\r\r說明：一、依據99年3月22日農授水保字第0991870350號函會議記錄(如附件)辦理。 二、山坡地土地可利用限度分類標準附表所規定之宜林地「應行造林或維持自然林木」，其中「林木」之種類，請依本會林務局「國有林事業區租地造林樹種」認處。 "
	},
	{
		"日期": "20100330",
		"文號": "農授水保字第0991870720號",
		"主旨": "山坡地開發涉及隧道主體工程之規劃、設計及施工，基於法令、學理及實務考量，不宜納入水土保持計畫範圍，請查照。",
		"說明": "\r\r說明：一、本會99年2月2日「研商水土保持管理執行疑義相關事宜」會議決議辦理參照(本會99年3月22日農授水保字第0991870350號函送會議記錄諒達)。 二、依水土保持技術規範第178條規定，公路、鐵路、其他道路之規劃設計，依各目的事業主管機關訂定之相關設計規範辦哩，故隧道主體工程之審查及監督，應屬目的事業主管機關權責。 "
	},
	{
		"日期": "20100329",
		"文號": "農授水保字第0991870718號",
		"主旨": "有關非都市土地原查定屬宜林地或加強保育地，後依都市計畫法劃定為農業區、保護區及住宅區，其涉及「超限利用」執行疑義案，復請  查照。",
		"說明": "\r\r說明：一、復 貴府農業局98年12月30日北府農山字第0981077406號函。 二、旨揭執行疑義，本會前於99年2月2日召開「研商水土保持管理執行疑義相關事宜」會議，獲致決議如下： (一)山坡地經查定為宜林地，後依都市計畫法劃定為各類都市計畫使用區，該土地仍維持農業使用者，應有山坡地保育利用條例第16條及水土保持法第22條之適用。 (二)前開土地，如已依法變更為非農業使用者，依山坡地土地可利用限度查定工作要點第4點第3款第3目規定，為「不屬查定範圍之土地」，故地方主管機關得依行政程序法第123條第4款規定，將相關資料報本會水土保持局處理，另直轄市或準直轄市逕依權責處理。 "
	},
	{
		"日期": "20100310",
		"文號": "農授水保字第0991870508號",
		"主旨": "有關山坡地保育利用條例第32條之1規定之執行方式，請查照。",
		"說明": "\r\r說明：一、本會99年2月12日農授水保字第0991870231號公告「水庫管理機關或經中央、直轄市主管機關指定之機關(構)」與經濟部依水利法施行細則第5條公告之「各水庫及其主管機關與管理機關(構)」相同，例外由中央、直轄市主管機關另行指定。 二、前開機關(構)權責為山坡地保育利用條例第32條之1第1項條文，各開發或利用行為之同意權行使及第3項之查勘工作，尚無涉及治理工作之分工；同意權之行使得由相關機關(構)以會勘方式辦理；至於同條第3項之查勘工作可由治理機構依水庫現況自行評估是否為之。 三、另查經濟部水利署98年10月28日經水事字第0983100856號函，已將全國已知水庫集水區位及管理機關表，提供各單位卓參及網路下載，如開發或利用行為地點非位於表列水庫集水區範圍之鄉鎮者，即不位於任何水庫集水區，無須要求水土保持義務人向經濟部水利署查詢，以簡政便民。 四、檢附前開各函影本1份供參。 "
	},
	{
		"日期": "20100224",
		"文號": "農授水保字第0991870408號",
		"主旨": "台端函詢水土保持法第23條、33條，得沒入其設施所使用之機具，其中「得」字是否含強制拆除及清除其工作物之疑義案，復請查照。",
		"說明": "\r\r說明：一、復 台端99年1月4日陳情函。 二、本會90年9月24日農林字第900149221號函說明三略以：「依本會88年9月15日(八八)農林字第88143847號函說明二規定，水土保持法第23條第2項後段『並自第一次處罰之日起兩年內，暫停該地之開發申請』之執行，為貴府之行政裁量權範圍，貴府得視違規情節之輕重，決定是否執行上述兩年停止開發申請之規定。…」顯見第23條第2項之「得」字已概括「…沒入其設施所使用之機具，強制拆除及清除其工作物，所需費用，由經營人、使用人或所以人負擔，並自第一次處罰之日起兩年內，暫停該地之開發申請。」整段文字。 三、鑑於水土保持法第33條第2項文義與第23條規定有所關連，就法體系而言，二者應為相同之解釋。 四、水土保持法第23條、第33條所稱「工作物」如何界定，本會將另邀請相關學者專家及各縣(市)政府開會討論後，再行函復。 "
	},
	{
		"日期": "20100223",
		"文號": "農授水保字第0991870332號",
		"主旨": "水土保持法83年5月27日公布施行前之山坡地開發利用行為，現依其他法令規定辦理程序補正，涉及水土保持部分，茲重新規定如說明，請查照。",
		"說明": "\r\r說明：一、本案參照本會99年1月14日研商「山坡地水土保持管理相關事宜」會議結論及98年8月20日農授水保字第0981850820號函規定，重新規定如下： (一)中央法規標準法第18條規定：「各機關受理人民聲請許可案件適用法規時，除依其性質應適用行為時之法規外，如在處理程序終結前，據以准許之法規有變更者，適用新法規。但舊法規有利於當事人而新法規未廢除或禁止所聲請之事項者，適用舊法規。」另法務部90年5月21日(90)法律字第015800號函說明二略以：「…有關人民申請許可案件，除法規另有規定外，應適用行為時之法規，…」。 (二)山坡地保育利用條例75年1月10日公告修正前之山坡地開發利用行為，不受該條例及水土保持法之規範，惟就使用安全之考量，得參照本會94年9月23日農授水保字第0941843245號(停止適用)函規定有關「專案輔導宗教事業合法化之水土保持審查作業程序」辦理，亦即如經主管機關會同目的事業主管機關檢查，認定無需開挖整地且水土保持安全無虞者，則無需擬具水土保持計畫送核，另前開「水土保持安全無虞」之認定，屬實務層面，自可依個案情形參考專業技師之簽證，而為決定。 (三)山坡地保育利用條例75年1月10日公告修正後，水土保持法83年5月27日公布施行前之山坡地開發利用行為，仍應有水土保持法第12條之適用 "
	},
	{
		"日期": "20100212",
		"文號": "農授水保字第0991870373號",
		"主旨": "貴府函為本會94年3月4日農授水保0941803754號函「無水土保持法第12條規定之適用」執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府99年1月14日府授產業農字第09910142300號函。 二、依水土保持法第1條、第8條及第12條意旨，水土保持計畫係配合目的事業開發行為所採行之水土保持處理與維護，原則上「水土保持計畫面積」應與「目的事業主管機關核發開發或利用許可面積」相當。據此，本會94年3月4日農授水保字第0941803754號(停止適用)函之「純建築行為」免擬具水土保持計畫規定，不宜切割適用(以建築基礎或地下室以外之其他開挖整地範圍為水土保持計畫面積)，以免影響整體規劃、設計及施工。 "
	},
	{
		"日期": "20100212",
		"文號": "農授水保字第0991870231號",
		"主旨": "公告山坡地保育利用條例第32條之1第2項「水庫管理機關或經中央、直轄市主管機關指定之機關(構)」。",
		"說明": "\r\r依據：一、山坡地保育利用條例第32條之1第2項。 二、行政程序法第15條第2項。"
	},
	{
		"日期": "20100205",
		"文號": "農授水保字第0991870333號",
		"主旨": "水土保持計畫審核監督辦法第4條第1項第1款之適用，應以未改變現有地形為限，復請查照。",
		"說明": "\r\r說明：一、復貴府98年11月17日府水保字第0980454177號函，另本會99年1月14日研商「山坡地水土保持管理相關事宜」會議記錄請參照。 "
	},
	{
		"日期": "20100205",
		"文號": "農授水保字第0991870334號",
		"主旨": "需先經主管機關同意免擬具水土保持計畫之相關法令規定及解釋函，可否於事後補辦相關程序追認疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府98年12月22日府農保字第098018245號函，另本會99年1月14日研商「山坡地水土保持管理相關事宜」會議記錄參照。 二、本案倘經確認符合免擬具水土保持計畫之要件，得於事後補辦相關程序，不適用水土保持法第22條及第23條規定。 "
	},
	{
		"日期": "20100205",
		"文號": "農授水保字第0991870335號",
		"主旨": "經主管機關認定屬「純建築行為」同意免擬具水土保持計畫者，其建築過程中，違反純建築行為規定，其處理原則如說明，復請查照。",
		"說明": "\r\r說明：一、復貴府98年10月30日府水保字第0980429156號函，另本會99年1月14日研商「山坡地水土保持管理相關事宜」會議記錄請參照。 二、本案依水土保持法第23條第2項規定處罰，並應令其停工及作好水土保持處理與維護及相關安全措施。 三、原同意免擬具水土保持計畫之行政處分，依行政程序法第117條規定撤銷或第123條規定廢止後，再依本會97年4月9日農授水保字第0971850525號函規定辦理。 "
	},
	{
		"日期": "20100126",
		"文號": "農授水保字第0991870198號",
		"主旨": "本會94年7月11日農授水保字第0941842827號函之補充規定，如說明，請  查照。",
		"說明": "\r\r說明：一、復貴局99年1月15日路養管字第0991000343A號函。 二、本會旨揭函略以「水土保持義務人未依相關規定申報開工，完工時，應要求水土保持義務人提出專業技師鑑定安全無虞之簽證，始得核發完工證明」，其專業技師之類別，應符合水土保持法第6條規定。 三、因故無專業技師監造者，其完工檢查之專業技師欄位，免填。 "
	},
	{
		"日期": "20100122",
		"文號": "農授水保字第0991870186號",
		"主旨": "貴府農業局函詢土地遭違規使用，土地所有人得否同意由無合法使用權源之違規者，逕行執行後續限期改正事項案，復請  查照。",
		"說明": "\r\r說明：一、復 貴府農業局99年1月4日北農山字第0981056175號函。 議。 二、本會95年4月24日農授水保字第0951843096號(停止適用)函略以「水土保持法第4條及同法第12條第1項規定所稱之經營人、使用人，雖未明文規定僅限於合法之土地之經營人、使用人，然若對該土地並無合法之經營權或使用權，就該土地自無實施水土保持處理與維護之義務，亦無從擬具水土保持計畫送請主管機關核定，是上開規定所指之水土保持義務人，除土地所有人外，應僅限於合法之土地經營人、使用人而不及於非法經營、使用土地之人。」，因此，於水土保持法第12條所稱之水土保持義務人，僅限於具有合法使用權源之人。 三、對於在未經土地所有人同意下，政府機關對非法使用者課以「限期改正」義務，無異強制人民侵害他人之財產權利，因此本會95年11月20日農授水保字第0951844079號(停止適用)函，始建議由土地所有人於改正後，就其所支出之費用，依民法第184條向侵權者請求賠償。 四、至於來函所稱，經土地所有人同意後，得否直接由違規行為人實施水土保持計畫處理與維護疑義，可分民法及水土保持法兩部分考量： (一)就民法而言：在水土保持義務人不變之情形下，由何人執行，純屬兩造間合意及費用負擔問題，係私法行為，政府機關尚無加以限制或鼓勵之必要。 (二)就水土保持法而言：主管機關宜於事前審慎確認執行水土保持義務之對象，以避免日後有未依限期改正之裁罰爭 "
	},
	{
		"日期": "20091231",
		"文號": "農水保字第0981852298號",
		"主旨": "有關  貴府函詢「仙湖休閒農場(專案輔導合法化)水土保持計畫」是否宜將3區「遊客休憩分區」以1案水土保持計畫合併審查之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳 貴府98年12月9日府農保字第0980286289號函辦理。 二、休閒農場如須依水土保持法擬具水土保持計畫者，其計畫之實施範圍主要以「遊客休憩區」為對象，至於農場內「農業經營體驗區」部分，純屬農業經營範疇，有關水土保持事項，則應依「水土保持技術規範」實施必要之水土保持處理與維護，前述休閒農場「農業經營體驗區」，如有局部點狀或零星之開挖整地行為，無須併入「遊客休憩區」水土保持計畫(本會92年10月29日農輔字第0920161188號函參照)。 三、依本會前開函示，休閒農場擬具水土保持計畫實施範圍既主要以「遊客休憩區」為對象，故本案休閒農場自得以3區「遊客休憩分區」為水土保持計畫範圍。但主管機關為農場水土保持處理與維護之整體考量，於受理審查時，仍得要求水土保持義務人酌增計畫範圍，將必要之水土保持設施予以納入規劃設計。 "
	},
	{
		"日期": "20091229",
		"文號": "農授水保字第0981852296號",
		"主旨": "貴府函詢有關山坡地「純建築行為」免擬具水土保持計畫疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴府98年11月24日府水保字第0980463934號函及98年12月17日府水保字第0980496312號函。 二、本會96年7月9日農授水保字第0961856151號(停止適用)函，有關免擬具水土保持計畫之函釋內容，係水土保持法第12條之「例外」規定，個案適用上，應採「從嚴審慎」之立場，以免因山坡地開發不當，造成水土保持之危害。 三、另查本會前開函所列之二要件，第1要件為「原則性」規定，第2要件為「個案審核」規定，故兩者應同時成立，方有免擬具水土保持計畫之適用。 "
	},
	{
		"日期": "20091228",
		"文號": "農授水保字第0981852413號",
		"主旨": "本會98年12月11日農授水保字第0981852195號函頒實施「水土保持計畫施工標示牌」統一規定前既存之水土保持施工標示牌，無須重新設置，但其牌面內容應限期改正，請    查照。",
		"說明": "\r\r說明：一、-- "
	},
	{
		"日期": "20091225",
		"文號": "農授水保字第0981852362號",
		"主旨": "貴府函復長濱鄉公所「暫停受理山坡地農地水土保持處理申請」疑義，本會意見如說明三、四，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳 貴府98年12月14日府農土字第0980120889號函副本辦裡。 二、貴府前開函說明二(一)略以「山坡地農地水土保持處理原即屬義務人自行處理義務，法有明訂毋庸申請者」；(二)略以「再者重申農地水土保持處理在水土保持法有明訂毋須申請，何來申請人」。 三、水土保持法第8條，係規定水土保持義務人應依水土保持技術規範實施水土保持之處理與維護，而同法第12條，係規定水土保持義務人應先擬具水土保持計畫書送主管機關審核；前者係屬「自動自發」之行為義務，後者係屬「事前管制」之行為義務，考量對水土保持之危害程度，而採不同之管理作為，先予敘明。 四、就山坡地從事農業使用而言，如屬農、林、漁、牧地之開發利用，水土保持義務人應依水土保持技術規範實施水土保持之處理與維護；但如涉及於山坡地內從事農、林、漁、牧地之開發利用所需之「修築農路」或「整坡作業」，水土保持義務人應先擬具水土保持計畫。據此，貴府前開函稱所稱「農地水土保持處理」之處理原則，應依其行為態樣，注意有無水土保持法第8條、第12條及水土保持計畫審核監督辦法第3條、第4條等規定之適用。 "
	},
	{
		"日期": "20091223",
		"文號": "農授水保字第0981852348號",
		"主旨": "「水土保持計畫施工標示牌」統一規定及圖說，本會98年12月11日農授水保字第0981852195號函頒實施，貴管工程施工中之水土保持計畫，其施工期限超過99年4月30日者，應要求限期補設完成，請  查照。",
		"說明": "\r\r說明：一、-- "
	},
	{
		"日期": "20091223",
		"文號": "農授水保字第0981852349號",
		"主旨": "貴府函詢，山坡地範圍內未經申請先行興建農舍、農業資材室等違規開發行為，既經違反區域計畫法裁處後，得否再依水土保持法續處之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府98年12月9日屏府原產字第0980290639號函。 二、本案請參照法務部98年9月29日法律決字第0980039779號函釋意見(如附件)辦理；行政罰法之適用或競合問題，係屬法務部主管業務，速請貴府就近詢問府內法制單位，如仍無法獲致解決時，請逕洽法務部。 "
	},
	{
		"日期": "20091215",
		"文號": "農授水保字第0981851933號",
		"主旨": "貴府函詢已核定之水土保持計畫名稱得否變更案，復請查照。",
		"說明": "\r\r說明：一、復 貴府98年11月30日府農水字第0980205647號函。 二、水土保持計畫係配合目的事業開發所為之水土保持處理與維護，其計畫名稱如需變更，水土保持義務人應先取得該目的事業主管機關之同意，水土保持主管機關再據以辦理。 "
	},
	{
		"日期": "20091214",
		"文號": "農授水保字第0981852215號",
		"主旨": "有關貴縣彰化市公所辦理「安溪里(路)擋土牆工程」違反水土保持法案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府98年12月3日府水保字第0980289441號函。 二、本會95年2月7日農授水保字第0951842673號函示，必要之緊急搶通或搶災，非屬水土保持法第12條所稱之「修建鐵路、公路或其他道路」；於緊急搶通或搶災後，其災後復建工程，倘涉及水土保持法第12條所稱之「修建鐵路、公路或其他道路」，則應先擬具水土保持計畫；倘屬水土保持計畫審核監督辦法第3條所稱之「改善或維護既有道路者」，則得以簡易水土保持申報書代替水土保持計畫。 三、另本會98年4月29日農授水保字第0981849924號(停止適用)函說明略以，於山坡地既有道路涉及水土保持事項，倘未涉及拓寬路基及改變路線，僅依水土保持技術規範實施邊坡穩定或排水系統等之水土保持處理與維護，非屬土地開發利用行為，無需擬具水土保持計畫，但仍應向當地主管機關或中央主管機關所屬水土保持機關申請同意後始得施工，並接受監督與指導。 四、旨揭工程，究應依水土保持法第12條規定，須擬具水土保持計畫或簡易水土保持申請書，抑或有本會前開二函之適用，無須擬具水土保持計畫，事涉具體個案事實之認定，請本於職權妥處。至於 貴縣彰化市公所98年11月27日彰市工務字第0980048977號函說明二所稱：「行政院農業委員會水土保持局南投分局，於該里安溪東路辦理道路拓寬工程，經查該分局亦無向 鈞府申請簡易水土保持，顯已有雙重標準，令本所倍感執行困惑。」乙節，請 貴府本於相同標準查明處理。 "
	},
	{
		"日期": "20091211",
		"文號": "農授水保字第0981852195號",
		"主旨": "檢送「水土保持計畫施工標示牌」統一規定及圖說各1分，並自即日起實施，請查照。",
		"說明": "\r\r說明：一、依據本會98年11月12日研商山坡地水土保持管理相關議題會議討論事項第4案之決議辦理(本會98年11月17日農授水保字第0981851949號函送會議記錄諒達)。 "
	},
	{
		"日期": "20091119",
		"文號": "農授水保字第0981851916號",
		"主旨": "有關山坡地範圍土地未經申請許可亦未擬具水土保持計畫擅自在農牧用地上興建建物、鋪設水泥地面、水池、棚架、莫坪作為民宿使用，其違反行政法上之義務行為究應依水土保持法、山坡地保育利用條例抑或區域計畫法辦理裁罰案，復請查照。",
		"說明": "\r\r說明：一、復 貴署98年11月4日營署綜字第09829218162號函。 二、依本會93年5月26日農授水保字第0931810670號函說明六，有關山坡地範圍內之水土保持處理與維護，就本會主管法規「山坡地保育利用條例」及「水土保持法」而言，應優先適用「水土保持法」。 三、查非都市土地使用管制規則之目的，依其授權依據區域計畫法第15條第1項：「區域計畫公告實施後，不屬第11條之非都市土地，應由有關直轄市或縣（市）政府，按照非都市土地分區使用計畫，製定非都市土地分區圖，並編定各種地，報經上級主管機關核備後，實施管制。」其管制之目的係為執行「非都市土地分區使用計畫」，與水土保持法第1條第1項：「為實施水土保持之處理與維護，以保育水土資源涵養水源，減免災害，促進土地合理利用，增進國民福祉，特制定本法。」二者就管制目的及作用事項似不相同。因此來函依據非都市土地使用管制規則第55條：「違反本規則規定同時違反其他特別法規定者，由各該法令主管機關會同地機關處理。」即逕認「水土保持法」為「區域計畫法」之特別法，難謂妥適。 四、法務部95年10月4日法律決字第0950035207號函說明三略以：「…惟一行為違反二以上行政法上義務規定，而該二以上規定之間存有特別法與普通法關係者，於此情形，特別規定之構成要件必涵蓋普通規定之構成要件，從而，除法律別有規定外，應依特別法優先於普通法適用之原則，優先適用該特別規定，而不再適用一行為不二罰原則。…」違反水土保持法之構成要件是否涵蓋違反區域計劃法之構成要件，關水土保持法第32條以下及區域計畫法第21條以下規定，不言自明。 五、綜上所述，本會認為上揭二法之規定，依其立法目的及罰則涵蓋面觀之，尚難謂二者何為對造之特別法。六、另查行政罰法已針對一行為不二罰訂有相關規定，本會91年12月19日農林字第0910171285號函，因與前開規定不符，爰予以廢止。七、檢送相關函釋影本1份供參。 "
	},
	{
		"日期": "20091019",
		"文號": "農授水保字第0981851570號",
		"主旨": "貴府函詢台灣電力公司花東供電區營運處申請辦理獅子鄉巴士墨段303地號等6筆土地既有產業道路鋪設水泥路面疑義案，復請查照。",
		"說明": "\r\r說明：一、依據立法委員簡ＯＯ國會辦公室98年10月12日立簡字第09810524號函辦理，並復 貴府98年10月5日屏府水保字第0980214656號函。 二、本案若純屬既有道路之鋪面改善或維護，未涉及拓寬路基及改變路線，則非屬土地之開發利用行為，無水土保持法第12條規定之適用。本案請依前開規定認處。 三、檢還本案簡易水土保持申報書1份。 "
	},
	{
		"日期": "20091015",
		"文號": "農授水保字第0981851484號",
		"主旨": "貴府函詢「為無合法使用權源行為人擅自於國有山坡地開挖整地，經移送地檢署偵辦為不起訴處分，是否得依水土保持法第33條第1項第2款裁處？」案，復請 查照。",
		"說明": "\r\r說明：一、復 貴府98年9月29日府原經字第0980168313號函。 二、無合法使用權源者擅自於山坡地內開挖整地，是否具有同時違反水土保持法第12條第1項及第32條規定之可能，依據行政罰法第26條規定：「一行為同時觸犯刑事法律及違反行政法上義務規定者，依刑事法律處罰之。」，如有上述情事時，則先移請地檢署偵查，待其偵查結果為不起訴處分、緩起訴處分或經法院無罪判決確定後，再論以有無違反行政罰之責任，合先敘明。 三、本會95年4月24日農授水保字第0951843096號(停止適用)函主旨明確指明「水土保持法第4條及同法第12條第1項對於土地之經營人、使用人，應以對該土地有合法經營權或使用權者為限。」其見解係現行司法審判實務多數見解，認無合法使用權源者，即無擬具水土保持計畫之可能，因此自不得以水土保持法第12條第1項之規定，加諸其身。 四、因此，上開情形在無合法使用權源者，移送地檢署獲不起訴處分、緩起訴處分或經法院無罪判決確定後，將無法依水土保持法之規定處理行政罰，尚無違誤。 五、至於事後的限期改正，似可參照本會98年6月2日農授水保字第0981849625號函之意旨辦理，該函說明二，略以「（二）土地共有人無故意過失時，先令其限期改正，屆期未改正或改正不符水土保持技術規範，再依行政罰法第7條、第14條及法務部97年1月29日法律字第0970000279號函意旨，予以分別處罰。」，本案如有確查土地所有人（不論公有或私有）卻無故意過失，致其土地遭人違規使用，在目前尚無法源得對無合法使用權源者予以處罰或令其限期改正情形下，主管機關似可參照該函之意旨辦理，要求土地所有人先行限期改正，以維護水土資源，並此敘明。 "
	},
	{
		"日期": "20091001",
		"文號": "農授水保字第0981850845號",
		"主旨": "採礦業者已取得採礦權未取得礦業用地，是否為水土保持法第4條所稱之「水土保持義務人」案，請查照。",
		"說明": "\r\r說明：一、復貴公司98年8月26日億元字第980826-1號函。 二、茲參考經濟部礦務局98年9月10日礦授東一字第09800120320號函，略以「依礦業法規定礦業權者領得採礦權礦區，並依法核定礦業用地暨取得土地使用權後，方能於礦業用地範圍內使用土地施行礦業行為」及「礦業權係對於經核准礦區內尚未開採之礦物具有開採權，並非對於該項礦物具有所有權。」據此，本案採礦業者對已取得採礦權未取得礦業用地之土地，應不具礦業行為，難謂「經營人」及「使用人」，如亦同時非「所有人」，則該採礦業者不屬於水土保持法第4條所稱之「水土保持義務人」。 "
	},
	{
		"日期": "20091001",
		"文號": "農授水保字第0981851375號",
		"主旨": "貴府函詢劉ＯＯＯ君擬於 貴轄苗栗市福麗段1100地號土地申請舊有平坦地認定案，復請查照。",
		"說明": "\r\r說明：一、復 貴府98年9月16日府農水字第0980160410號函。 二、本會94年3月4日農授水保字第0941803754號(停止適用)函說明三略以「經直轄市、縣（市）水土保持主管機關認定非屬擅自開挖整地所造成之平坦地者，無須依水土保持法第12條規定，擬具水土保持計畫」，其「平坦地」之認定，以水土保持法公布前之像片基本圖、航照圖等佐證資料，參照本會92年11月6日農林字第0920165209號函說明二「依水土保持技術規範第24條規定，平均坡度未滿百分之五之土地，得認定為平坦地」之規定辦理，原則可行。但該土地如有違反山坡地保育利用條例或水土保持法之開挖整地行為，仍不宜認定為「平坦地」。 三、另「開挖整地」之認定，則可參照水土保持技術規範第88條第1項規定辦理。 "
	},
	{
		"日期": "20090929",
		"文號": "農授水保字第0981850890號",
		"主旨": "有關違反水土保持法之水土保持義務人歸屬認定案，請查照。",
		"說明": "\r\r說明：一、依據本會98年7月31日召開水土保持義務人疑義諮商會議決議辦理。 二、現行水土保持法第4條、第8條、第12條及第23條就目的及體系解釋觀之，應採一致之立場。即水土保持義務人若僅限於具有合法土地使用權源者，水土保持法要求限期改正之義務人，亦應限於具有合法土地使用權源者。 "
	},
	{
		"日期": "20090925",
		"文號": "農授水保字第0981851250號",
		"主旨": "有關莫拉克颱風災害安置災民興建臨時住宅，如未涉及開挖整地行為，是否免依水土保持法第12條規定，擬具簡易水土保持計畫申報書疑義案，復請   查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府98年9月4日府水保字第0980137283號函。 二、於山坡地內興建臨時住宅，縱使無開挖整地，但仍應視其開發利用情形，實施必要之安全排水等處理與維護，以確保安全；據此，本案仍應循各中央災害防救業務主管機關依災害防救法第37條之2第2項所訂之水土保持簡化程序規定辦理，亦即以簡易水土保持申報書代替水土保持計畫。 三、為緊急安置災民之所需，貴府應加速其簡易水土保持申報書之審查，以免影響災民正常居住生活。 "
	},
	{
		"日期": "20090910",
		"文號": "農授水保字第0981851071號",
		"主旨": "台端電子郵件向經濟部水利署詢問河川治理界點以上之野溪，若不適用河川管理辦法第3條各款之管理事項時，應依何法規辦理，在案（副本諒達），請查照。",
		"說明": "\r\r說明：一、依據經濟部98年8月25日經授水字第09800636140號辦理，同函副本諒達。 二、依前開函說明二所載，河川界點以上之野溪不屬水利法所稱之河川，其管理自無水利法第78條及第78條之1針對河川區域內行為限制之適用，爰無由本會承接以水利法所訂之各管理事項。 "
	},
	{
		"日期": "20090902",
		"文號": "農授水保字第0981850993號",
		"主旨": "有關辦理莫拉克颱風災後重建水土保持規劃書或水土保持計畫書之審查費收取，得依規費法第12條第3款規定辦理，請查照。",
		"說明": "\r\r說明：一、依據財政部98年8月24日台財庫字第09803520840號函辦理。(同函正本諒達) "
	},
	{
		"日期": "20090902",
		"文號": "農水保字第0981850877號",
		"主旨": "貴府函詢有關山坡地超限利用案件，如屬水土保持法公布施行前已存在之事實，有否「法律不溯及既往」及行政罰法第27條第1項裁處權因3年期間之經過而消滅疑義案，復如說明，請  查照。",
		"說明": "\r\r說明：一、依據本會水土保持局超限利用案陳貴府98年7月27日府農水字第0980230473號函辦理。 二、依法務部89年4月5日（89）法律字第008212號函說明二略以：「按行政法規不溯及既往，乃指行政法規不適用於該法規生效前業已終結之事實或法律關係而言。除上述不得為『真正的溯及既往』外，學說上尚有所謂『不真正溯及既往』，乃指行政法規並非適用於過去發生之事實或法律關係，亦非僅適用於將來發生之事實或法律關係，而是適用於過去發生、但「現在仍存在」、「尚未終結」之事實或法律關係而言，此種情形，係因行政法規生效當時，事實或法律關係業已存在且尚未終結，而依該法規規定對之發生『立即效力』，應適用該法規…。」。 三、行政罰法第27條第1項及第2項規定：「行政罰之裁處權，因三年期間之經過而消滅。前項期間，自違反行政法上義務之行為終了時起算。但行為之結果發生在後者，自該結果發生時起算。」因此就裁處權之起算，就行政罰法而言，應以「行為終了」或「結果發生」為起算之基準。 四、依水土保持法施行細則第26條規定：「本法第22條所稱山坡地超限利用，係指於依山坡地保育利用條例規定查定為宜林地或加強保育地內，從事農、漁、牧業之墾殖、經營或使用者。」皆揭山坡地超限利用之違規，雖自水土保持法公布施行前即已存在，惟其違規狀態倘「現在仍存在」、「尚未終結」者，即違反水土保持法上不得超限利用義務，其處罰應依水土保持法予以裁處，尚無「法律不溯及既往」原則之適用，又因違規狀態現在仍存在，亦無行政罰法第27條第1項裁處權因3年期間經過而消滅之疑慮。 "
	},
	{
		"日期": "20090820",
		"文號": "農授水保字第0981850820號(部分停止適用)",
		"主旨": "有關財團法人中州技術學院申請現有中正樓使用執照乙案，是否須擬具水土保持計畫送核案，如說明，另本會96年2月8日農授水保字第0961855195號函停止適用(附件1)，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府98年7月24日府水保字第0980175855號函。 二、中央法規標準法第18條規定：「各機關受理人民聲請許可案件適用法規時，除依其性質應適用行為時之法規外，如在處理程序終結前，據以准許之法規有變更者，適用新法規。但舊法規有利於當事人而新法規未廢除或禁止所聲請之事項者，適用舊法規。」另法務部90年5月21日 (90) 法律字第015800號函說明二略以：「…有關人民申請許可案件，除法規另有規定外，應適用行為時之法規，…」 (附件2) 。 三、依 貴府來函表示，旨揭案件完成日期為59年5月30日，另查山坡地保育利用條例及水土保持法分別於65年4月29日及83年5月27日公布施行，換言之，即該項建物完成於此二法律公布之前。依據上揭中央法規標準法及法務部函釋意旨，本項如僅屬補照之程序行為，就實際建築行為時點觀之，似不受前述二項法律之規範。 四、(以下停止適用)惟就使用安全之考量，於水土保持法公布前存在之既有建築物，申請補發使用執照，則水土保持計畫部分，得參照本會94年9月23日農授水保字第0941843245號(停止適用)函規定有關「專案輔導宗教事業合法化之水土保持審查作業程序」辦理 (附件3) ，亦即如經主管機關會同目的事業主管機關檢查，認定無需開挖整地且水土保持安全無虞者，則無需擬具水土保持計畫送核，另前開「水土保持安全無虞」之認定，屬實務層面，自可依個案情形參考專業技術師之簽證，而為決定。 五、隨文檢還貴府所送本案相關卷宗1卷 (附件4)。 "
	},
	{
		"日期": "20090812",
		"文號": "農授水保字第0981850729號",
		"主旨": "有關山坡地違規開發查報取締，涉及水土保持法之執行疑義，復如說明，請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府98年7月27日府水土保持字第0980286923號函。 二、有關行政罰法之裁處時效及政府機關之舉證責任部分，說明如下： (一)行政罰法第27條規定：「行政罰之裁處權，因三年期間之經過而消滅。前項期間自違反行政法上義務之行為終了時起算。但行為之結果發生在後者，自該結果發生時起算。」，另貴府所稱例一之違規情節，依水土保持法第12條及第33條規定，係針對未擬具水土保持計畫之裁罰，似以違反行為法之義務時即得以裁罰，故違規建物完成後，如認定違規行為已終止，而僅存違規之狀態，自得依行政罰法第27條規定，以「行為終了」為判斷基準。 (二)查法務部94年6月22日法律字第0940022452號函說明二略以：「按行政罰法第7條第1項規定：『違反行政法上義務之行為非出於故意或過失者，不予處罰。』現代國家基於『有責任始有處罰』之原則，對於違反行政法上義務之處罰，應以行為人主觀上有可非難性及可歸責性為前提，而現代民主法治國家對於行為人違反行政法上義務欲加以處罰時，應由國家負證明行為人有故意或過失之舉證責任，方為保障人權之進步立法，故不採所謂『推定過失責任』立法體例」，依行政罰法之精神，應由國家（行政機關）復舉證之責任。 (三)依行政罰法第1條規定：「違反行政法上義務而受罰鍰、沒收或其他種類行政罰之處罰時適用本法。但其他法律有特別規定者，從其規定」，又查水土保持法並未就舉證責任歸屬之認定予以特別規定，故應適用行政罰法相關規定辦理，另請一併注意有無行政程序法第36條及第40條之適用。 (四)準此，請貴府法制單位就其處罰裁處時效及舉證責任之歸屬等疑義予以釐清。 三、有關土地所有人以水、電、納稅資料是否得以證明其建築行為時間乙節，仍應以該證明文件，是否能充分判斷該行為與違反行政法上之義務有無關係，與其實際行為時間為限。 四、至於例三及第四涉及舊有瀝青混泥土場之粒料堆置及開挖整地之認定乙節，建請參照本會88年9月8日（88）農林字第88139085號(停止適用)函及98年3月24日農授水保字第0981849533號函規定，逕依權責認處；前開行為倘涉及其他目的事業法令，請逕送相關權責機關（單位）依法處理。 "
	},
	{
		"日期": "20090803",
		"文號": "農授水保字第0981850632號",
		"主旨": "有關貴府函詢水土保持法第11條規定執行疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會林務局98年7月14日林治字第0981611775號函辦理，併復 貴府98年6月18日府農保字第0980135347號函。 二、本會96年7月19日農授水保字第0981856170號函示(影本如附件)：「國、公有林區內水土保持違規案件，宜視其情節，審酌是否有森林法之優先適用；若適用水土保持法時，其違規、查報、制止及取締，依水土保持法施行細則第38條第2項規定辦理，罰鍰之裁處，則依水土保持法第35條規定辦理」。 三、另「私有林地」之管理，本即屬 貴府業務執掌、，應請就違規行為，依行政罰法第24條及第25條規定先行審認後，自行依森林法或水土保持法規定裁處。 "
	},
	{
		"日期": "20090731",
		"文號": "農授水保字第0981850627號",
		"主旨": "有關法院判決之通行權及判決文件、函文等相關文件是否得代替土地使用同意書提出申請案，復請查照。",
		"說明": "\r\r說明：一、復 貴府98年7月10日府農保字第0980098623號函。 二、依水土保持法第12條規定，僅水土保持義務人始得提出水土保持計畫，另參照本會95年6月19日農授水保字第0951843431號函釋，無合法使用權源即非水土保持義務人，依法即不得提出水土保持計畫。 三、經查 貴府來函附件，除上揭勝訴判決及執行命令外，尚有臺灣宜蘭地方法院民事執行處98年4月16日宜院瑞98司執午字第2850號函略以「…如債務人未對其填土、造路之行為予以阻礙，即無強制執行之必要（債務人未違反容忍義務）…」。 四、惟前開函說明三略以：「…仍須取得該地地主之土地使用同意書，以本案申請人與地主之糾紛關係，勢必無法取得，…」似為臆測之詞。 五、法律既明文規定須檢附相關文件始得申請水土保持計畫，即應遵照相關規定檢齊相關文件向主管機關提出申請始為正辦。本案洪ＯＯ君已取得法院勝訴判決及執行命令，債務人即須依強制執行法相關規定負有忍受之義務，屆時若債務人不願配合出具證明，宜先由債權人洪君依強制執行法之規定，向法院請求強制執行，排除對其填土、造路通行之阻礙，似不宜由主管機關就法院相關文件直接同意洪君之申請。 "
	},
	{
		"日期": "20090714",
		"文號": "農授水保字第0981850508號",
		"主旨": "本會88年10月16日(88)農林字第88149760號(停止適用)及90年6月22日(90)農林字第900131078號(停止適用)函，停止適用，請查照。",
		"說明": "\r\r說明：一、查本會95年2月7日農授水保字第0951842673號函，已重新規定山坡地道路因颱風發生崩塌或致生公共危險，有緊急搶通或搶災必要之水土保持處理原則，故旨揭二函釋停止適用。 二、檢附前開函影本各1份。 "
	},
	{
		"日期": "20090714",
		"文號": "農授水保字第0981850509號",
		"主旨": "本會86年4月28日(86)農林字第86120652號(停止適用)函，停止適用，請查照。",
		"說明": "\r\r說明：一、查本會88年9月8日(88)農林字第88139085號(停止適用)函，已重新規定山坡地貯放砂、石骨材或拆屋之廢棄磚石等行為，適用水土保持法第8條第1項及第12條規定，故旨揭函釋應停止適用。 二、檢附前開函影本各1份。 "
	},
	{
		"日期": "20090611",
		"文號": "農授水保字第0981850198號",
		"主旨": "有關水士保持計畫審核監督辦法第3條第7款之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府98年6月3日府農水字第0980163821號函。 二、有關「ＯＯ紡織廠股份有限公司」擬將廠房旁邊坡崩塌土砂填裝土包，並堆砌於邊坡，其目的如為邊坡保護設施，非屬水土保持技術規範第88條第1項「開挖整地係指為開發目的，而對原地形採取挖填土石方之行為」，則該土包之土方量無須計入水土保持計畫審核監督辦法第3條第7款之「挖填土石方」。 "
	},
	{
		"日期": "20090602",
		"文號": "農授水保字第0981850138號",
		"主旨": "一定規模以下非都市土地申請開發須辦理使用分區及使用地變更之條件，區域計畫擬定機關委託貴府代為審議，依水土保持法第12條第3項規定意旨，其涉及水土保持規劃書審核，應屬貴府之權限，請依相關規定辦理，並溯自92年12月17日起實施，同日本會90年9月24日(90)農水保字第901851476號函停止適用，請查照。",
		"說明": "\r\r說明：一、本會98年5月22日農授水保字第0981849651號函送「研商山坡地水土保持管理」相關議題會議紀錄諒達。 "
	},
	{
		"日期": "20090602",
		"文號": "農授水保字第0981849625號",
		"主旨": "本會92年10月15日農授水保字第0921822017號(停止適用)函釋停止適用，並重新規定如說明二，請查照。",
		"說明": "\r\r說明：一、本會92年10月15日農授水保字第0921822017號(停止適用)函查與行政罰法相關規定不符，應予停止適用。 二、共同違反水土保持法之行為人裁罰方式如下： (一)違反水土保持法之行為人與土地所有人各異時，仍應由實際行為人優先負責。如經詳細調查後仍無法認實際行為人，使得處罰土地所有人。 (二)土地共有人無故意過失時，先令其限期改正，屆期未改正或改正不符水土保持技術規範，再依行政罰法第7條、第14條及法務部97年1月29日法律字第0970000279號函意旨，予以分別處罰。 三、檢附前開法務部函及本會水土保持局97年11月27日水保監字第0971852098號函影本供參。 "
	},
	{
		"日期": "20090505",
		"文號": "農授水保字第0981849923號",
		"主旨": "有關中央管河川及跨省市河川及野溪之界點公告後，山坡地水土保持管理之原則，請查照。",
		"說明": "\r\r說明：一、本會98年4月27日農授水保字第0981849850號函諒達。 二、野溪開發利用行為，涉及山坡地水土保持管理之原則如下： (一)開發利用行為之水土保持計畫： 1.開發利用行為，如位於河川界點以下之「水道」，優先適用水利法（本會95年5月2日農授水保字第0951843117號(停止適用)參照）。 2.開發利用行為，如位於河川界點以上之「野溪」，依水土保持法第8條、第12條及其相關規定辦理；但如位於「水體」範圍（常流水之區段），無需擬具水土保持計畫（本會96年1月25日農授水保字第0961855161號函參照）。 3.水土保持計畫（或簡易水土保持申報書）之申請，應由目的事業主管機關受理後，再送請主管機關審核。野溪上既存或施作中之治理工程構造物，不得任意毀損、改變結構或影響該工程之設計功能，如需改變該構造物之部分結構，應先徵得該工程施作機關之同意；野溪上無存在任何治理工程構造物者，亦應儘量維持既有之通洪斷面，以確保水流暢通，禁止完全阻絕或填塞。 (二)違規開發利用之查報、制止與取締：請本會林務局（各林區管理處）、各直轄市、縣（市）政府及本會水土保持局各分局加強辦理（水土保持法施行細則第38條及本會水土保持局協助查報山坡地違規開發使用作業要點參照）。 (三)其他目的事業法令： 1.野溪之管理，除水土保持處理與維護，依水土保持法之規定外，尚涉及其他目的事業法令，如區域計畫法、國家公園法、環境影響評估法、水污染防治法、自來水法、土石採取法、礦業法、森林法等，應由各該目的事業主管機關依主管法令，予以管理。 2.野溪之開發利用，如同時涉及違反水土保持法以外之其他目的事業法令，其行政罰之處理原則，依行政罰法相關規定辦理。 "
	},
	{
		"日期": "20090429",
		"文號": "農授水保字第0981849793號",
		"主旨": "有關水土保持計畫審核監督管理辦法第31條第6款之執行疑義案，復請 查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府98年4月7日基府產工壹字第0980137735號函。 二、基隆市安樂區武嶺段572地號等8筆土地新建住宅工程水土保持計畫」之實施，其工程終止已逾2年，得否廢止，係屬 貴府之行政裁量，請本於權責核處。 三、水土保持計畫廢止前，宜先確認有無未依核定計畫施作情形，並依法處理完竣（水土保持法第23條及第33條參照），始得廢止。 四、水土保持計畫廢止後，應視現況需要（依具體個案判斷），要求水土保持義務人實施必要之水土保持處理與維護（水土保持法第8條第1項參照），經檢查合格後，始得依水土保持法第24條第2項及水土保持保證金繳納及保管運用辦法第9條規定，發還保證金；如檢查不合格，應依同法第24條第3項規定，會同各該目的事業主管機關代為履行，並向水土保持義務人徵收費用，或自其繳納保證金中扣除。 "
	},
	{
		"日期": "20090429",
		"文號": "農授水保字第0981849924號",
		"主旨": "山坡地既有道路涉及水土保持事項，重新規定如說明二，請查照。",
		"說明": "\r\r說明：一、依據本會98年4月21日研商「山坡地水土保持管理」相關事宜會議紀錄討論事項第3案決議辦理，本會98年4月27日農授水保字第0981849850號函送會議紀錄諒達。 二、山坡地既有道路涉及水土保持事項，重新規定，如下： (一)未涉及拓寬路基及改變路線：僅依水土保持技術規範實施邊坡穩定或排水系統等之水土保持處理與維護，非屬土地開發利用行為，無需擬具水土保持計畫，但仍應向當地主管機關或中央主管機關所屬水土保持機關申請同意後始得施工，並接受監督與指導。 (二)涉及拓寬路基或改變路線：拓寬路基或改變路線之路基總面積未滿2,000平方公尺，且該路段路基及上、下邊坡挖填土石方加計總和未滿5,000立方公尺，適用水土保持計畫審核監督辦法第3條第4款「改善或維護既有道路」規定，得以簡易水土保持申報書代替水土保持計畫；否則，應依水土保持法第12條第1項規定擬具水土保持計畫。 三、本會96年8月2日農授水保字第0961856300號函停止適用。 "
	},
	{
		"日期": "20090415",
		"文號": "農授水保字第0981849743號",
		"主旨": "貴公所為標售國姓鄉乾溝村8鄰水橋上下游緊急處裡等3件工程堆置土石，擬使用國姓鄉乾溝村一鄰橋下游野溪河川，供作土石標售之運輸用便道案，復如說明，請 查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳該局南投分局98年4月6日水保投治字第0981942902號函辦理，併附貴公所98年2月26日國鄉工字第0980002331號函。 二、經查案附書件，係申請河川一般使用許可，屬水利法第78條、第78條之1及河川管理辦法之範疇，應由水利主管機關認處。 三、旨揭「便道」如涉及山坡地修建道路行為，依水土保持法第12條規定，水土保持義務人應先擬具水土保持計畫或簡易水土保持申報書，並依水土保持計畫審核監督辦法第7條規定，由目的事業主管機關送請主管機關（南投縣政府）審核。 四、檢還原申請書件乙式3份。 "
	},
	{
		"日期": "20090330",
		"文號": "經水字第09804601320號,農水保字第0981845793號",
		"主旨": "公告中央管河川及跨省市河川與野溪之界點(如附件)。",
		"說明": "\r\r公告事項：一、中央管河川計24水系及跨省市河川計2水系，每一水系含其主、支流全部，自河川界點以下至出海口，為「河川」起迄點；界點以上至源頭為「野溪」。 "
	},
	{
		"日期": "20090324",
		"文號": "農授水保字第0981849533號",
		"主旨": "本會87年6月5日(87)農林字第87120047號函停止適用，請查照。",
		"說明": "\r\r說明：一、依據本會98年3月11日研商「山坡地水土保持管理相關議題」會議決議辦理，併復桃園縣政府98年1月22日府水保字第0980030197號函。 二、旨揭函所稱之「山坡地非因農業使用擅自砍除散生雜木、野草後依原地形鋪設部分水泥地面，植草覆蓋行為，應認定屬於擅自開挖整地範疇」，其對「開挖整地」之概念，查與現行水土保持技規範第88條「開挖整地係指為開發目的，而對原地形採取挖填土石方之行為」規定不符，故應停止適用。 "
	},
	{
		"日期": "20090317",
		"文號": "農授水保字第0981849451號",
		"主旨": "貴府函詢「ＯＯ高爾夫球場」因颱風豪雨所造成崩塌而擬具之簡易水土保持申報書，涉及「目的事業主管機關核准開發或利用許可文件」相關疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府98年3月3日府教體字第0980049108號函。 二、貴府來函說明五所稱之「台（72）體字第18317號高爾夫球場設立許可證或台（八三）體字第027763號開放使用憑證」，因係核發於旨揭申報書核定前，且目的不同，自不能作為該申報書之「目的事業主管機關核准開發或利用許可」。 三、目的事業主管機關（或單位）於接獲主管機關所核定之水土保持計畫（或簡易水土保持申報書），如確查無水土保持計畫審核監督辦法第7條第5款所稱「核准開發或利用許可」類似程序，則可逕將水土保持計畫或簡易水土保持申報書核定本2份送交水土保持義務人，並副知主管機關，惟水土保持義務人仍須依相關規定申報開工。 "
	},
	{
		"日期": "20090212",
		"文號": "農授水保字第0981849209號",
		"主旨": "貴函詢有關山坡地範圍內興辦公共工程，是否需先擬具水土保持計畫送核疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴府98年1月22日府水保字第0980030206號函。 二、查水土保持法第8條第1項，係指治理或經營、使用行為，應依水土保持技術規範實施水土保持處理與維護，而同法第12條第1項，係指開發利用行為應先擬具水土保持計畫送審，兩者因規範之行為不同，有不同之管制措施；而本會89年11月6日(89)農林字第890152341號函示內容，即採此一精神，亦即野溪治理工程屬「集水區之治理」，而無同法第12條第1項之適用，故與水土保持計畫審核監督辦法第4條，並無競合之處。 三、貴府前開函所稱「道路邊坡穩定工程」及「部落環境改善工程」，前者應屬水土保持法第12條第1項第3款之「修建道路」，亦或水土保持計畫審核監督辦法第3條第4款之「改善或維護既有道路」，此種開發利用行為，應先擬具水土保持計畫或簡易水土保持申報書送審；至於後者，則請貴府依具體實施內容，採前述說明二之原則，個案認定。 四、水土保持法第12條第1項所規範之應擬具水土保持計畫行為，並無因公共工程或民間開發利用而有差別。 "
	},
	{
		"日期": "20090203",
		"文號": "農授水保字第0981849158號",
		"主旨": "有關水土保持技術規範第182條之執行疑義案，復請 查照。",
		"說明": "\r\r說明：一、復 貴公司98年1月14日天金礦農字第09801003號函。 二、水土保持技術規範第182條所稱「對周遭地區有水土災害之虞者」，係屬抽象法律概念，應由主管機關依具體個案情節認定；實務上，如有水土保持法施行細則第35條第1項所列各款情形之虞者，即屬之。至於未開發使用之緩衝帶範圍，是否需繳納用地租金，非本會權責，歉難表示意見。 "
	},
	{
		"日期": "20090115",
		"文號": "農授水保字第0971852255號",
		"主旨": "--請輸入主旨",
		"說明": "\r\r說明：一、廢止「行政院農業委員會中華民國92年6月30日農授水保字第0921842098號令」，並自即日生效。 "
	},
	{
		"日期": "20090115",
		"文號": "農授水保字第0981849058號",
		"主旨": "本會97年12月5日農授水保字第0971852133號(停止適用)函所稱「開發建築用地」之補充規定，如說明二，復請 查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府97年12月17日府產生字第0970130199號函。 二、旨揭本會函示「依立法目的及實務見解，水土保持法第12條第1項第4款及水土保持計畫審核監督辦法第3條第1項第5款所稱之『開發建築用地』，係指於已得為建築使用之土地，依建築法申請建築執照或雜項執照之行為」，係以從事開發建築行為者為限，非開發建築者，不適用。 三、貴府來函所指之個案，請依前開補充規定認處。 "
	},
	{
		"日期": "20090115",
		"文號": "農授水保字第0981849018號",
		"主旨": "有關專案輔導休閒農場及專案輔導宗教事業適用之水土保持計畫，免設滯洪設施，請 查照。",
		"說明": "\r\r說明：一、依據本會93年8月31日農授水保字第0931842827號公告之相關格式辦理，並復 貴公司97年12月16日富字第03號函。 "
	},
	{
		"日期": "20090105",
		"文號": "農授水保字第0971852281號",
		"主旨": "本會92年6月12日農授水保字第0921811969號(停止適用)函、92年2月7日農授水保字第0921841577號(停止適用)函及90年8月28日（90）農林字第900138929號(停止適用)函，停止適用，請查照。",
		"說明": "\r\r說明：一、旨揭三函所引水土保持法施行細則第11條規定，已於93年8月31日以農授水保字第0931842786號令修正刪除，爰停止適用。 二、茲重新解釋「國營事業機構」及「學校」，非屬水土保持計畫審核監督辦法第5條第1項第3款所稱之「中央機關」，故其興辦之水土保持計畫，除經行政院核定之重大公共工程外，應由各直轄市、縣（市）政府，依同辦法第5條第1項第1款或第2款規定審核（本項解釋意涵係參照本會92年6月12日農授水保字第0921811969號(停止適用)函及92年2月7日農授水保字第0921841577號(停止適用)函之見解）。 三、檢附本會旨揭三函影本供參。 "
	},
	{
		"日期": "20081229",
		"文號": "農授水保字第0971852180號",
		"主旨": "有關本會將水土保持計畫審核及監督管理部分權限委託內政部執行，自98年1月1日起至99年12月31日止。",
		"說明": "\r\r依據：一、水土保持計畫審核監督辦法第5條第1項第3款。 二、行政程序法第15條第2項。"
	},
	{
		"日期": "20081212",
		"文號": "農授水保字第0971852110號",
		"主旨": "有關簡易水土保持申報書執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府97年11月19日府水保字第0970383420號函。 二、於山坡地內從事水土保持法第12條第1項所列各款之行為，應先擬具水土保持計畫送主管機關審核，並非所有公共工程均屬之；依同條第4項規定，簡易水土保持申報書係為代替水土保持計畫之簡化書件，程序上，仍應經審核後實施。 三、另有關貴府得否將簡易水土保持申報書委託鄉、鎮、市公所逕行審核乙節，涉及機關間公權力行使之移轉，包括「委託」、「委任」及「委辦」等方式，說明如下： (1)行政程序法第15條第2項：「行政機關因業務上之需要，得依法規將其權限之一部分，委託不相隸屬之行政機關執行之。」依據法務部94年1月4日法律字第0930053730號函意旨，「委託」係指公權力行使之權限移轉至同一行政主體不相隸屬之其他機關而言，貴府與轄內之鄉、鎮、市公所間之關係屬不同行政主體（屬不同地方自治團體），此間並無「委託」之適用。又水土保持計畫審核監督辦法第5條第3項亦已明文規定，並無委託至鄉、鎮、市公所之授權規定，準此，貴府擬將簡易水土保持申報書委託復興鄉公所辦理乙節，依法無據。 (2)另依法務部前開函釋，「委任」係將公權力行使之權限移轉所屬下級機關，亦不符貴府與復興鄉公所間之關係（行政程序法第15條第1項參照）。 (3)至於「委辦」部分，本會95年3月9日農水保字第0951842750號函，認「水土保持管理」屬地方自治事項，如貴府有意委由復興鄉公所辦理，建請貴府循地方制度法相關規定辦理，惟仍應審慎考量該公所人員之專業能力得否擔負。另如涉及地方制度法之疑義，請貴府逕向內政部洽詢。 "
	},
	{
		"日期": "20081205",
		"文號": "農授水保字第0971852133號",
		"主旨": "本會95年8月31日農授水保字第0951843727號(停止適用)函及96年6月12日農授水保字第0961855943號函停止適用（附件參考），請查照。",
		"說明": "\r\r說明：一、依據本會97年10月3日「研商水土保持法第12條及水土保持技術規範第167條之執行疑義」會議及同年11月13日「續商水土保持計畫審核監督辦法第3條第1項第5款執行疑義」會議決議辦理（附件參考）。 二、依立法目的及實務見解，水土保持法第12條第1項第4款及水土保持計畫審核監督辦法第3條第1項第5款所稱之「開發建築用地」，係指於已得為建築使用之土地，依建築法申請建築執照或雜項執照之行為，故旨揭2函與前開規定抵觸，停止適用。 三、依建築法第11條及內政部87年1月7日台（87）內營字第8609220號函釋「是該供農民自住及供倉儲使用農舍以外之配合用地，既非屬建築法之法定空地，亦非屬同法所稱之建築基地。」，興建農舍或農業設施並無「建築基地面積」可供認定，故無從適用水土保持計畫審核監督辦法第3條第1項第5款「開發建築用地」規定，故仍應維持同辦法第3條第1項第7款「其他開挖整地」之適用。 "
	},
	{
		"日期": "20081205",
		"文號": "農授水保字第0971852141號",
		"主旨": "本會96年9月29日農授水保字第0961856605號(停止適用)函，自即日停止適用，另有關水土保持義務人變更，涉及水土保持保證金發還疑義，如說明，請 查照。",
		"說明": "\r\r說明：一、依本會97年11月26日研商「山坡地水土保持管理疑義相關事宜」會議決議辦理。 二、水土保持保證金發還之處理原則如下： (一)以現金為水土保持保證金者，主管機關應要求檢具變更前、後義務人之保證金轉讓契約書，保證金之發還，以變更後義務人為對象。 (二)以現金以外方式為水土保持保證金者，應要求變更後義務人先依水土保持保證金繳納及保管運用辦法第4條規定，繳納相當之保證金後，再將原收取之保證金發還變更前義務人。 "
	},
	{
		"日期": "20081204",
		"文號": "農授水保字第0971852080號",
		"主旨": "有關水土保持技術規範第167條第1項後段但書執行疑義，如說明，請查照。",
		"說明": "\r\r說明：一、依據本會97年10月3日「研商水土保持法第12條及水土保持技術規範第167條之執行疑義」會議決議辦理，並復貴府97年9月2日府農保字第0970134291號函。 二、水土保持技術規範第167條第1項後段但書所稱之「依規定得為建築使用之土地」，係指「非都市土地」之甲、乙、丙、丁種建築用地，「都市計畫」之住宅區、商業區及工業區。 "
	},
	{
		"日期": "20081204",
		"文號": "農授水保字第0971852055號",
		"主旨": "貴府函詢於已完成變更使用編定之土地增設擋土牆涉及水土保持規劃書之執行疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、復 貴府97年10月27日府農保字第0970259530號函。 二、依 貴府前開函稱，本會已審定水土保持規劃書，且貴府亦核定水土保持計畫，另原核定水土保持計畫已完工結案，現「需再整地調整基地高程並增設擋土牆」，除視為另一新行為，應重新擬具水土保持計畫外，另涉及水土保持規劃書之處理原則如下： (1)無須再報請區域計畫擬定機關審議者，則無水土保持法第12條第3項或水土保持計畫審核監督辦法第8條之1之適用。 (2)須再報請區域計畫擬定機關審議者，則應視「原開發計畫之變更」或「重新擬具開發計畫」，而分別依水土保持計畫審核監督辦法第8條之1或水土保持法第12條第3項規定辦理。 "
	},
	{
		"日期": "20081127",
		"文號": "農授水保字第0971852083號",
		"主旨": "有關「半屏山舊礦區善後處理水土保持修正計畫」之水土保持保證金繳納方式，得否以相當擔保品（房屋及土地）作為抵押權設定案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府建設局97年11月10日高市建設三字第0970025851號函。 二、查「擔保品設定抵押權」與水土保持保證金繳納及保管運用辦法第4條所稱「現金、或等值之無記名政府公債、定期存款單、銀行開立之本行支票繳納或取具在中華民國境內營業之金融機構之書面保證」之性質有所不同，故以其作為水土保持保證金，依法無據。 "
	},
	{
		"日期": "20081119",
		"文號": "農授水保字第0971851981號",
		"主旨": "本會89年12月11日農林字第890158834號函及90年10月12日農林字第900153401號函停止適用（附件參考），請查照。",
		"說明": "\r\r說明：一、依據本會97年10月3日「研商水土保持法第12條及水土保持技術規範第167條之執行疑義」會議紀錄決議辦理（附件參考）。 二、水土保持計畫之施工，如須辦理變更設計，且變更內容涉及應先報請區域計畫擬定機關審議者，涉及水土保持規劃書部分，應視個案情節，依水土保持法第12條第3項或水土保持計畫審核監督辦法第8條之1規定辦理。 三、查旨揭2函與水土保持法第12條第3項規定抵觸，故予停止適用。 "
	},
	{
		"日期": "20081117",
		"文號": "農授水保字第0971851756號",
		"主旨": "本會92年7月11日農林字第0920142618號(停止適用)函及92年8月8日農林字第0920147251號(停止適用)函，停止適用，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局97年11月4日召開「研商山坡地超限利用限期改正後續違規處理等事宜」會議決議辦理。 二、旨揭2函所稱之「改正計畫」，查與水土保持法第22條、第23條及第33條之規定不符，於山坡地範圍內未經申請而擅自開發違規行為之處理原則，應依本會97年4月9日農授水保字第0971850525號函規定辦理。 三、隨文檢附前開3函影本各1份供參。 "
	},
	{
		"日期": "20081114",
		"文號": "農授水保字第0971852001號",
		"主旨": "有關辦理土地鑑界涉及水土保持計畫之疑義，復請查照。",
		"說明": "\r\r說明：一、復 台端97年10月29日陳請書。 二、辦理土地鑑界，非屬「有開發利用目的」之行為，如未涉及其他開挖整地或修建施工便道，則無水土保持法第12條之適用，亦即無須擬具水土保持計畫或簡易水土保持申報書；惟如有其他開挖整地或修建施工便道，則應視其行為種類，依同法第12條，擬具水土保持計畫或簡易水土保持申報書。 三、另依水土保持計畫審核監督辦法第6條規定，水土保持義務人擬具水土保持計畫或簡易水土保持申報書，由目的事業主管機關受理後，送請主管機關審核。惟如客觀條件下，確無任何目的事業主管機關，則水土保持義務人所擬具之水土保持計畫或簡易水土保持申報，無須由目的事業主管機關轉送。 "
	},
	{
		"日期": "20081110",
		"文號": "農授水保字第0971851822號",
		"主旨": "有關ＯＯ股份有限公司店鋪集合住宅變更用途為觀光飯店使用，涉及水土保持規劃書之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復 貴府97年10月15日府農保字第0970247971號函。 二、來函說明二稱「本案土地位屬75年核准開發大高雄迪斯奈華城開發計畫範圍之一部分」，因係83年公布水土保持法之前，故當時應無擬具水土保持規劃書之規定。 三、本案已為施工階段，除非同時符合下列2項要件，否則，無需依水土保持法第12條第3項擬具水土保持規劃書。(1)本案申請開發建築當時，已依水土保持法第12條第1項擬具水土保持計畫，且現階段需辦理變更設計者；亦或本施工階段因涉及施工行為之改變，而有須重新擬具水土保持計畫者。(2)應依區域計畫相關法令規定，應先報請各區域計畫擬定機關審議。 四、據此，本次辦理變更使用用途，是否須擬具水土保持規劃書，仍請 貴府依前開規定辦理。 "
	},
	{
		"日期": "20080910",
		"文號": "農授水保字第0971851576號",
		"主旨": "有關水土保持法第11條林區水土保持之執行疑義案，補充規定如說明，復請查照。",
		"說明": "\r\r說明：一、依據本會林務局97年9月5日林企字第0971710654號函辦理（影本如附），併復 貴府97年7月21日府農字第0970173557號函。 二、本會96年7月30日農授水保字第0961856123號函示略以「國有林區之水土保持處理與維護，應由森林法主管機關輔導實施，另公有林區之水土保持處理與維護，則由當地直轄市、縣(市)政府輔導實施。」，其中「森林法主管機關」係指「森林法中央主管機關」。 "
	},
	{
		"日期": "20080904",
		"文號": "農授水保字第0971817526號",
		"主旨": "民眾因違反水土保持法並經處以罰鍰，惟於罰鍰尚未繳納前，得否不予受理該筆地號之水土保持申請書件，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府97年8月29日府水保字第0970179053號函。 二、有關水土保持申請書件之程序駁回，水土保持計畫審核監督辦法第10條訂有明文，如有該條規定之情形，自應不予受理，合先序明。 三、據此，除該違規地號之土地，原處分書中已載明暫停開發申請，且期限尚未屆滿；亦或通知限期改正而屆期未實施或實施仍不合水土保持技術規範者（即前開辦法第10條第1項第6款或第7款之規定）；亦或依現行其他法律、貴縣之自治法規有所限制外，自不應以未繳清罰鍰為由，逕予限制民眾提出水土保持申請書件之審查。 四、另罰鍰尚未繳清，尚得透過行政執行方式處理，併此說明。 "
	},
	{
		"日期": "20080904",
		"文號": "農授水保字第0971851555號",
		"主旨": "有關水土保持計畫審查費退還之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復 貴府97年9月1日府農水字第0970234740號函。 二、依水土保持法第14條之1及水土保持計畫審查收費標準規定，審核水土保持計畫應收取審查費，至於退還之規定，前開法規並未明訂，故應適用規費法第18條第1項「繳費義務人有『溢繳』或『誤繳』規費之情事者，得於繳費之日起五年內，提出具體證明，向徵收機關申請退還。」之規定。 三、本案梨山國民小學辦理「梨山國小降低國民中小學班級人數計畫硬體工程」水土保持計畫之審查費，依前開規定，如非「溢繳」或「誤繳」，不予退還。 "
	},
	{
		"日期": "20080903",
		"文號": "農授水保字第0971851511號",
		"主旨": "有關水土保持計畫範圍內既有道路之處理原則，補充規定如說明，復請查照。",
		"說明": "\r\r說明：一、復貴公司97年8月15日電建字第09708063191號函。 二、旨揭處理原則，本會97年7月21日農授水保字第0971851251號函規定在案，其所規範者，係指水土保持計畫範圍內存有不符合現行各道路設計標準之道路。該函說明二前段引用水土保持技術規範第178條所稱之「各目的事業主管機關」，係指「該道路主管（或管理）機關」；另後段「水土保持義務人應先取得該目的事業主管機關之同意」所稱之「目的事業主管機關」，係指「該開發行為之目的事業主管機關」。 "
	},
	{
		"日期": "20080821",
		"文號": "農授水保字第0971851440號",
		"主旨": "有關公共事業因天然災害或不可抗力因素，造成設施損毀需進行緊急搶修，以及因山區崩塌嚴重需另行開闢施工便道等事件，涉及水土保持計畫之疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府97年7月29日府農保字第0970167946號函。 二、依本會95年2月7日農授水保字第0951842673號函之意旨，略以「必要之緊急搶通或搶災，非屬水土保持法第12條所稱之『修建鐵路、公路或其他道路』」；同理，必要之緊急搶通或搶災，非屬有目的之開發行為，即非屬水土保持法第12條所稱之「其他開挖整地」，合先敘明。 三、次依水土保持法施行細則第29條規定：「有第35條第1項各款規定情形之一，直轄市、縣（市）主管機關依本法第26條規定實施緊急處理與維護時，應通知水土保持義務人限期採取必要之緊急防災措施，並副知目的事業主管機關；其有必要者，應限期命水土保持義務人提送緊急防災計畫，經核可後實施。」及第35條第1項規定：「有下列情形之一者，主管機關得為維護水土保持之需要，依本法第25條至第27條規定執行緊急處理；執行緊急處理時，主管機關應通知水土保持義務人，並於各該主管機關公告處公告之：....八、其他有妨礙公共安全事項。」；若本件發生需緊急搶災之情況，而有依上開規定辦理之需要者，亦無須先擬具水土保持計畫送核。 四、另因山區崩塌嚴重需另開闢便道方可達所需施工地點，依本會89年11月18日農林字第890155847號函，略以「由於具體個案規模不一，宜就其『施工便道』及『整地』部分，分別視為水土保持法施行細則第8條第1項第4款『修建農路以外之其他道路』及第5項『其他開挖整地』（現己刪除）行為處理」。故開闢施工便道，仍有水土保持法第12條之適用。 五、查現行水土保持法令對於開闢施工便道行為，未訂有免擬具水土保持計畫之規定；倘有前開未擬具水土保持計畫情事，請參酌行政罰法第13條緊急避難等相關規定辦理。 "
	},
	{
		"日期": "20080820",
		"文號": "農授水保字第0971851192號",
		"主旨": "有關蘇澳分局偵查隊偵查佐呂ＯＯ君、陳ＯＯ君、黃ＯＯ君等三員得否核發舉發獎金疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府97年7月25日府農保字第0970097409號函。 二、查山坡地保育利用管理獎勵辦法第4條之立法理由：「1.為鼓勵民眾勇於舉發山坡地違規行為，以共同參與山坡地維護，....並規定舉發獎金之領取順位。2.有鑒於山坡地違規使用之查報與取締工作，....與一般行政工作有別....。」就此觀之，「舉發獎金」係對一般民眾（或與查報取締工作無關之一般行政人員）舉發山坡地違規之獎勵；「查報取締工作人員獎金」係以從事查報取締人員為獎勵之對象，獎勵對象不同，合先敘明。 三、本案呂ＯＯ君等三員，得否依該辦法第4條第1項核發獎金？核發之獎金為何種？宜先就其擬獎勵之事實及依相關身分佐證資料（如：職務說明書、服務機關之處務規程等組織法規....）認定究屬符合該辦法第2條第1款或第2款資格，再依同辦法第4條規定核實獎勵。 四、因案涉事實認定及貴府會計規定，請依上開原則妥處。 "
	},
	{
		"日期": "20080812",
		"文號": "農授水保字第0971851386號",
		"主旨": "有關水土保持保證金繳納及保管運用辦法第4條之疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府建設局97年7月23日高市建設三字第0970017117號函。 二、查水土保持保證金繳保管運用辦法第4條：「保證金得以現金、或等值之無記名政府公債、定期存款單、銀行開立之本行支票繳納或取具在中華民國境內營業之金融機構之書面保證。」並未規定得以提供不動產作為水土保持保證金，故以此方式為之，於法無據。 三、次查水土保持計畫審核監督辦法第22條：「水土保持義務人應於目的事業主管機關核准開發或利用許可之日起一年內，檢附下列文件，向主管機關申領核發水土保持施工許可證後，始得施工：…三、繳納水土保持保證金證明文件；無需者免附。…」同條第2項：「主管機關核發水土保持施工許可證時，應同時核定施工期限或各期施工期限，…」依上述規定，貴府於核發水土保持施工許可證時，自應參考保證期限，核予適當之施工期限。 四、本案原水土保持保證金之保證期限已至，雖報完工但仍未通過施工檢查，倘經通知水土保持義務人繳納保證金卻仍未繳納，建請貴府審酌原核發之水土保持施工許可證，是否得依行政程序法第123條相關規定辦理。 "
	},
	{
		"日期": "20080729",
		"文號": "農授水保字第0971851281號",
		"主旨": "有關「鑽探工程」是否需擬具水土保持計畫疑義，復請查照。",
		"說明": "\r\r說明：一、復 貴府97年7月17日府農保字第0970164934號函。 二、工程地質調查所需之「鑽探工程」，非屬「有目的」之開發利用行為，如未涉及其他開挖整地及修建施工便道，則無水土保持法第12條之適用。 "
	},
	{
		"日期": "20080721",
		"文號": "農授水保字第0971851251號",
		"主旨": "有關水土保持計畫範圍內既有道路之處理原則，如說明，請查照。",
		"說明": "\r\r說明：一、水土保持計畫（或水土保持規劃書、簡易水土保持申報書）範圍內之既有道路，如需進行部分或全部路段之修建，應依水土保持技術規範第178條規定辦理，亦即，應符合各目的事業主管機關訂定之相關設計規範；如需就現況使用，水土保持義務人應先取得該目的事業主管機關之同意。 二、檢附本會97年7月15日農授水保字第0971851004號函影本1份供參。 "
	},
	{
		"日期": "20080714",
		"文號": "農授水保字第0971851222號",
		"主旨": "有關水土保持計畫審核監督辦法第3條第1項第1款及第2款之執行疑義，復如說明，請查照。",
		"說明": "\r\r說明：一、復 貴府97年6月26日府農管字第09701231992號函。 二、依水土保持法第12條第1項第1款規定，於山坡地內從事農、林、漁、牧地之開發利用所需之「修築農路」或「整坡作業」，水土保持義務人應先擬具水土保持計畫送請主管機關審核後實施。屬水土保持計畫審核監督辦法第3條第1項所列各款情形之一，得以簡易水土保持申報書代替水土保持計畫。 三、來函所示案例「僅為整坡暫時修道通行」乙節，縱使是臨時設置，仍應依規定提出申請，若經 貴府審視個案情況，認定「修築農路」係為達成「整坡作業」之開發目的，則可納入「整坡作業」一併申請，均無來函所稱「毋庸申請」之適用。 四、至於本會97年7月9日農授水保字第0971851196號(停止適用)函之說明二部分，因文書誤繕，該函停止適用。 "
	},
	{
		"日期": "20080709",
		"文號": "農授水保字第0971851196號",
		"主旨": "有關水土保持計畫審核監督辦法第3條第1項第1款及第2款之執行疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、復 貴府97年6月26日府農管字第09701231992號函。 二、依水土保持法第12條第1項第1款規定，於山坡地內從事農、林、漁、牧地之開發利用所需之「修築農路」或「整坡作業」，水土保持義務人應先擬具水土保持計畫送請主管機關審核後實施屬水土保持計畫審核監督辦法第3條第1項所列各款情形之一，得以簡易水土保持申報書代替水土保持計畫。 三、來函所示案例「僅為整坡暫時修道通行」乙節，縱使是臨時設置，仍應依規定提出申請，若經 貴府審視個案情況，認定「修築農路」係為達成「整坡作業」之開發目的，則可納入「整坡作業」一併申請，均無來函所稱「毋庸申請」之適用。 "
	},
	{
		"日期": "20080625",
		"文號": "農授水保字第0971851111號",
		"主旨": "於山坡地範圍內從事點狀或線狀公用事業設施之行為，涉及水土保持計畫之處理原則，重新規定如說明三，本會97年4月16日農授水保字第0971850589號(停止適用)函並予停止適用，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳高雄市政府建設局97年5月23日高市建設三字第0970011829號函，及本會97年6月19日研商「都市計畫區內山坡地之點狀或線狀公用事業設施涉及水土保持處理原則」會議決議（附件參考）辦理。 二、依水土保持法第12條第1項意旨，水土保持計畫之管制，係以「行為」為斷，無「都市計畫地區」或「非都市土地」之區分，故本會97年4月16日農授水保字第0971850589號(停止適用)函可擴大適用於「都市計畫地區」。 三、於山坡地範圍內（含都市計畫地區及非都市土地），從事「非都市土地使用管制規則」附表一容許作為點狀或線狀公用事業設施之行為，如未涉及基礎或管線位置外之其他開挖整地，且未闢建施工便道，則無水土保持法第12條之適用；但仍應向當地主管機關申請同意後，始得施工，並接受監督與指導。 "
	},
	{
		"日期": "20080613",
		"文號": "農授水保字第0971850968號",
		"主旨": "水土保持保證金繳納及保管運用辦法第2條「水土保持計畫總工程造價」之執行疑義，復請查照。",
		"說明": "\r\r說明：一、復 貴府97年5月19日府農水字第0970136372號函。 二、水土保持保證金之收取，係主管機關代為履行之用，旨揭辦法第2條所稱「水土保持計畫總工程造價」，應採廣義之解釋，舉凡水土保持計畫所核定之「水土保持處理與維護」項目，均屬之。 三、貴府函詢「結構物傾度盤」及「補強擋土牆之新設岩釘」是否納入「水土保持計畫總工程造價」乙節，請 貴府依前開原則認處。 "
	},
	{
		"日期": "20080528",
		"文號": "農授水保字第0971850904號",
		"主旨": "水土保持計畫審核監督辦法第5條第1項之補充規定，如說明，請查照。",
		"說明": "\r\r說明：一、依水土保持計畫審核監督辦法第5條第1項第1款、第2款及第3款之「立法原意」及「行政慣例」，「其他中央機關」興辦之水土保持計畫，原則上，應由本會或委託中央各目的事業主管機關審查核定，合先敘明。 二、按上開條文之「文意」，「其他中央機關」興辦之水土保持計畫，各直轄市、縣(市)政府尚非不得審核；惟仍應徵得本會同意後辦理。 三、檢附本會97年5月12日農授水保字第0971850828號函影本供參。 "
	},
	{
		"日期": "20080521",
		"文號": "農授水保字第0971850878號",
		"主旨": "民眾為種植茶樹，未經申請核准，於山坡地保育區暫未編定土地擅自開挖整地及整坡作業之後續處理案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府97年5月7日府農保字第0970067504號函。 二、本案於山坡地範圍內，擅自開挖整地及整坡作業，貴府依水土保持法第33條規定處罰鍰，另依同法第8條規定，要求水土保持義務人，於茶樹以外之區域，實施必要之水土保持處理(造林)，本會予以尊重。 三、本案種植茶樹，亦同時違法森林法第6條及非都市土地使用管制規則第7條等規定，本會認為應俟依前開法令清除茶樹後，再要求水土保持義務人全面實施必要之水土保持處理(造林)。 "
	},
	{
		"日期": "20080521",
		"文號": "農授水保字第0971850893號",
		"主旨": "於山坡地內「集村興建農舍」涉及水土保持計畫或簡易水土保持申報書之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府97年4月7日府建農字0970088426號函。 二、於山坡地內「集村興建農舍」適用水土保持法第12條第1項第4款及水土保持審核監督辦法第3條第7款之「其他開挖整地」。 三、、貴府判斷「集村興建農舍」適用水土保持計畫或簡易水土保持申報書時，應考量能達成審核及監督管理之行政目的，審慎行使裁量權。 四、檢附本會97年5月6日「研商山坡地範圍集村興建農舍能否適用水土保持法第12條第1項各款相關事宜」會議紀錄影本1份供參。 "
	},
	{
		"日期": "20080513",
		"文號": "農授水保字第0971850799號",
		"主旨": "有關保安林解除是否須依水土保持法擬具水土保持計畫送核疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府97年5月2日府農保字第0970096803號函。 二、保安林之解除，非屬水土保持法第12條第1項所列各款之行為，故無需擬具水土保持計畫送審。 三、來函說明一所稱「其它水土保持法相關程序」因語意糢糊，無法瞭解疑義所在，歉難具體回復。 "
	},
	{
		"日期": "20080512",
		"文號": "農授水保字第0971850810號",
		"主旨": "檢送「研商山坡地範圍集村興建農舍能否適用水土保持法第12條第1項各款相關事宜」會議紀錄1份，請查照。",
		"說明": "\r\r說明：一、- "
	},
	{
		"日期": "20080502",
		"文號": "農授水保字第0971850768號",
		"主旨": "有關財團法人台灣日蓮佛教基金會擬申請撤回審查中之水土保持計畫案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府97年4月28日府水保字第0970132976號函。 二、水土保持計畫於作成准駁之行政處分前，倘水土保持義務人主動申請撤回，主管機關得逕行同意及予以結案，並副知該目的事業主管機關(或單位)。 "
	},
	{
		"日期": "20080428",
		"文號": "農授水保字第0971850455號",
		"主旨": "有關水土保持計畫審核監督辦法第7條第1款及第2款之執行疑義，復請查照。",
		"說明": "\r\r說明：一、復 貴府97年2月13日屏府農務字第0970028110號函。 二、查各目的事業之相關法令甚多，如經目的事業主管機關(單位)，確認並無水土保持計畫審核監督辦法第7條第1款所稱「目的事業開發或利用許可申請文件」之存在，則免附；但水土保持計畫或簡易水土保持申報書之審查，仍應依水土保持計畫審核監督辦法第6條第一項及第7條第2款規定由各該目的事業主管機關轉送主管機關。 "
	},
	{
		"日期": "20080416",
		"文號": "農授水保字第0971850589號",
		"主旨": "於山坡地範圍內從事點狀或線狀公用事業設施涉及水土保持計畫之處理原則，重新規定如說明二，本會91年1月24日農林字第0910104500號(停止適用)函並予停止適用，請 查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳嘉義縣政府97年3月13日府水保字第0970044231號函辦理。 二、依「非都市土地使用管制規則」附表一容許作為點狀或線狀公用事業設施使用時，如未涉及基礎或管線位置外之其他開挖整地，且未闢建施工便道，則無水土保持法第12條之適用；但仍應向當地主管機關申請同意後，始得施工，並接受監督與指導。 三、檢附本會97年4月3日農授水保字第0971850543號函送研商「山坡地範圍內從事點狀或線狀公用事業設施涉及水土保持計畫」相關會議紀錄1份供參。 "
	},
	{
		"日期": "20080409",
		"文號": "農授水保字第0971850525號",
		"主旨": "於山坡地範圍未經申請而擅自開發，涉及違反水土保持法之後續處理原則，重新規定如說明，本會96年11月15日農授水保字第0961856699號(停止適用)函並予停止適用，請查照。",
		"說明": "\r\r說明：一、於山坡地範圍內未經申請而擅自開發之違規行為，除依水土保持法第33條處以罰鍰外，應要求水土保持義務人依水土保持技術規範實施必要之水土保持處理與維護；此外，如已開發完成，達到使用目的者，宜輔導水土保持義務人依正常程序提送水土保持計畫或簡易水土保持申報書，以維護程序及實體之完整，並落實水土保持法之立法精神，如未能提出申請者，建請依水土保持法第23條第2項規定，採積極之強制作為（強制拆除或清除其工作物），以避免藉由投機行為而達到「違規使用」之目的。 二、本會96年11月15日農授水保字第0961856699號(停止適用)函示「主管機關仍應限期要求水土保持義務人依正常程序提送水土保持計畫或簡易水土保持申報書」乙節，恐有逾越水土保持法第23條第2項之慮，停止適用。 三、隨文檢附本會水土保持局97年3月27日水保監字第0971850470號函所送該局法規小組96年10月20日召開之97年度第1次會議紀錄1份供參。 "
	},
	{
		"日期": "20080403",
		"文號": "農授水保字第0971850543號",
		"主旨": "檢送研商「山坡地範圍內從事點狀或線狀公用事業設施涉及水土保持計畫」案會議紀錄1份，請 查照。",
		"說明": "\r\r說明：一、-- "
	},
	{
		"日期": "20080117",
		"文號": "農授水保字第0971850106號",
		"主旨": "水土保持計畫審核監督辦法第19條第1項第3款及第6款之補充規定，請查照。",
		"說明": "\r\r說明：一、有關水土保持計畫審核監督辦法第19條第1項第3款及第6款之適用，本會96年11月9日農授水保字第0961856889號(停止適用)函敘明在案。 二、前開函所稱「構造物斷面」、「設計斷面」及「施工圖樣」不變，係指構造物斷面積（含通水斷面）增加不超過10﹪，減少不超過5﹪，且均經承辦監造技師確認不影響原構造物之功能者。 "
	},
	{
		"日期": "20071115",
		"文號": "農授水保字第0961856923號",
		"主旨": "有關  未達水土保持法第6條所稱種類及規模之簡易水土保持申報書，可否要求水土保持或專業技師簽證疑義案，復請查照。",
		"說明": "\r\r說明：一、復 貴府96年10月24日府農水字第0960155905號函。 二、貴府來函所舉之個案，係於山坡地內修建伐木便道，長度450公尺、寬度3公尺，其未達水土保持法第6條所稱之指定規模以上（同法施行細則第4條第1項第3款第4目參照），如要求水土保持義務人提出水土保持或相關專業技師簽證報告，依法無據；惟查本案挖填土方量達4,500立方公尺，建請貴府加強審查，以確保開發安全。 "
	},
	{
		"日期": "20071115",
		"文號": "農授水保字第0961856699號",
		"主旨": "有關「ＯＯ農場」未經合法申請核准而擅自興建完成之擋土牆，涉及水土保持管理之疑義，復請查照。",
		"說明": "\r\r說明：一、復 貴府96年9月27日府農水字第0960141864號函。 二、旨揭疑義，本會認有通案檢討之必要，經於96年10月20日邀請學者專家及各直轄市、縣（市）政府開會討論，會中決議如下： (一)於山坡地範圍內未經申請而擅自開發之違規行為，除依水土保持法第33條處以罰鍰外，應要求水土保持義務人依水土保持技術規範實施必要之水土保持處理與維護。 (二)另顯已達成其「違規使用」之目的，且屬「程序違規」之違規行為，除依上述原則辦理外，主管機關仍應限期要求水土保持義務人依正常程序提送水土保持計畫或簡易水土保持申報書，以維護程序及實體之完整，並落實水土保持法之立法精神。 三、此外，有關違規工作物之處理，依水土保持法第23條第2項規定，原則上，宜予強制拆除或清除，但如因拆除或清除而有安全之虞時，則可例外保留，惟仍應依前開會議決議辦理。 "
	},
	{
		"日期": "20071112",
		"文號": "農授水保字第0961856888號",
		"主旨": "本會94年12月2日農授水保字第0941852425號(停止適用)函及89年7月6日（89）農林字第890134372號(停止適用)等2號函，停止適用，請 查照。",
		"說明": "\r\r說明：一、--請輸入說明 "
	},
	{
		"日期": "20071109",
		"文號": "農授水保字第0961856889號",
		"主旨": "有關水土保持計畫審核監督辦法第19條第1項第3款及第6款之適用原則案，請查照。",
		"說明": "\r\r說明：一、水土保持計畫於開工前或施工中，如有水土保持計畫審核監督辦法第19條第1項所列各款情形之一者，應辦理變更設計；其第3款所稱之「各單項水土保持設施，其計量單位之數量增減超過百分之二十者」，係指在構造物型式、斷面不變之前提下，所為「計量」單位之增減；另第6款所稱之「變更水土保持設施之結構體者」，應係指變更構造物之材質、型式、內部配置、設計斷面或施工圖樣變更等。 二、釋示前後個案之適用，應依大法官會議釋字第287號意旨「惟對同一法規條文，先後之釋示不一致時，非謂前釋示當然錯誤，於後釋示發布前，主管機關依前釋示所為之行政處分，並經行政訴訟判決而確定者，僅得於具有法定再審原因時依再審程序辦理；其未經訴訟程序而確定者，除前釋示確屬違法，致原處分損害人民權益，由主管機關予以變更外，為維持法律秩序之安定，應不受後釋示之影響」辦理。 "
	},
	{
		"日期": "20071107",
		"文號": "農授水保字第0961856842號",
		"主旨": "有關 黃ＯＯ、李ＯＯ君申請座落中埔鄉灣潭子段290-4、290-8、290-18、291、292、293地號等6筆山坡地範圍內土地，設置一系列農塘，涉及水土保持之疑義案，復請 查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府96年10月15日府水保字第0960143971號函。 二、應依水土保持技術規範第55條及第56條規定實施水土保持之處理與維護，違反者，依同法第33條第1項第1款處罰；因其不屬同法第12條第1項所列各款之行為，故無需擬具水土保持計畫送核，亦即有水土保持計畫審核監督辦法第4條第1項第3款之適用，但仍應依同條第2項規定辦理。 三、另查案附之配置圖，如有涉及採取土石、堆積土石及施工便道等行為，則有水土保持法第12條之適用，應按其規模擬具水土保持計畫或簡易水土保持申報書送核 。 四、檢還黃ＯＯ、李ＯＯ君96年10月5日水保字第96001號函及其附件正本1份。 "
	},
	{
		"日期": "20071106",
		"文號": "農授水保字第0961856882號",
		"主旨": "有關水土保持施工檢查之規定如說明二，請查照。",
		"說明": "\r\r說明：一、依水土保持計畫審核監督辦法第26條第1項規定，主管機關於水土保持施工期間，得實施檢查，製作紀錄；合先敘明。 二、水土保持施工檢查之實施次數，原則如下： (一)水土保持計畫：1、開發面積未滿10公頃：每3個月至少檢查1次。2、開發面積10公頃以上：每2個月至少檢查1次。 (二)簡易水土保持申報書、停工之水土保持計畫、緊急防災計畫：由主管機關酌情自訂檢查次數。 (三)颱風、豪雨期間，應依水土保持法施行細則第38條第3項規定加強檢查。 "
	},
	{
		"日期": "20071029",
		"文號": "農授水保字第0961838203號",
		"主旨": "有關彰化縣社頭鄉山腳段1319-5地號涉及簡易水土保持申報書適用之疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴服務處2007年10月23日96豪字第961023-1號函。 二、本案事實部分，係參考貴服務處函稱「道（農）路改善路基寬度雖超過4公尺，但長度僅60公尺，建築基地面積478.39平方公尺，小於500平方公尺，土石方僅200立方公尺，小於5,000立方公尺」及彰化縣政府函稱「本案為開闢私設道路，非屬改善或維護既有道路，且申請之路基寬度為8公尺（4公尺以上）」，再依水土保持法施行細則第4條及水土保持計畫審核監督辦法第3條之規定，研判本案無簡易水土保持申報書之適用，但其所擬具水土保持計畫，無需專業技師簽證；類此案件（無需專業技師簽證之水土保持計畫），各主管機關得視具體個案，酌予簡化水土保持計畫之格式及應具內容。 "
	},
	{
		"日期": "20071023",
		"文號": "農授水保字第0961856775號",
		"主旨": "有關林業用地清理舊有道路，以利通行，有無水土保持計畫審核監督辦法第3條第4款「改善或維護既有道路」之適用案，復請查照。",
		"說明": "\r\r說明：一、復 貴府96年10月11日府農水字第0960282392號函。 二、類似案情之處理原則，本會90年11月8日（90）農林字第900158211號(停止適用)函，已停止適用；據此，本案請依本會96年8月2日農授水保字第0961856300號(停止適用)函示辦理，亦即，如在未改變路線及拓寬路基下，從事邊坡穩定或排水系統等之改善或維護，則可適用旨揭「改善或維護既有道路」之規定，以簡易水土保持申報書代替水土保持計畫。 "
	},
	{
		"日期": "20071022",
		"文號": "農授水保字第0961856750號",
		"主旨": "有關「桃園縣依法須辦理環境影響評估、水土保持之工廠類、開發類建築執照申請作業流程」涉及水土保持相關法令之疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府96年10月11日府水保字第0960342232號函。 二、有關水土保持計畫審核監督辦法所稱「主管機關」或「目的事業主管機關」，皆係以「機關」為相關行政行為之主體，未涉及機關「內部單位」分工之細節規定，合先敘明。 三、貴府因訂定旨揭作業流程，於適用水土保持計畫審核監督辦法之際，產生該府「內部單位」權責分工之疑義，為尊重地方制度及地方首長裁量權限，涉及貴府內部業務分工之事項，係屬貴府權責。 四、惟以水土保持審核監督辦法第6條第1項規定為例，「水土保持義務人應依中央主管機規定格式，擬具水土保持計畫或簡易水土保持申報書...，由目的事業主管機關受理後，送請主管機關審核...」，貴府上開作業流程以「水土保持主管單位」水務局直接收件，未由「目的事業主管單位」受理後再行轉送，查與上開辦法之立法精神，似有未合，難謂妥適。 "
	},
	{
		"日期": "20070929",
		"文號": "農授水保字第0961856605號",
		"主旨": "有關水土保持義務人變更後，原水土保持義務人申請退還水土保持保證金之疑義，復請查照。",
		"說明": "\r\r說明：一、復 貴府96年9月14日府農水字第0960131888號函。 二、依水土保持法第24條規定，水土保持保證金之繳納，係針對開發、經營或使用之「行為」，故其發還之時機，水土保持保證金繳納及保管運用辦法第9條所列各款亦有明文；本案以變更水土保持義務人為由，而申請發還水土保持保證金，於法無據。 "
	},
	{
		"日期": "20070802",
		"文號": "農授水保字第0961856275號",
		"主旨": "本會87年9月16日（87）農林字第87145377號(停止適用)、89年6月9日（89）農林字第890128531號、90年1月4日（90）農林字第890168087號(停止適用)、90年9月21日（90）農林字第900145190號(停止適用)、90年11月8日（90）農林字第900158211號(停止適用)，及96年6月13日農授水保字第0961856003號(停止適用)等6函，停止適用，請查照。",
		"說明": "\r\r說明：一、- "
	},
	{
		"日期": "20070730",
		"文號": "農授水保字第0961856123號",
		"主旨": "有關水土保持法第11條林區水土保持之執行疑義案，復請  查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案轉 貴府96年6月13日府農保字第0960135290號函辦理。 二、有關林區之水土保持，應依水土保持法第11條規定「國、公有林區內水土保持之處理與維護，由森林經營管理機關策劃實施；私有林區內水土保持之處理與維護，由當地森林主管機關輔導其水土保持義務人實施之。」，合先敘明。 三、另參照森林法施行細則第4條規定，國有林，係指屬於國家所有及國家領域內無主之森林；公有林，係指依法登記為直轄市、縣(市)、鄉(鎮、市)或公法人所有之森林。此外，森林法第9條第3項及第21條亦明定主管機關有督促行為人、所有人或利害關係人實施水土保持處理之權責。 四、綜上，國有林區之水土保持處理與維護，應由森林法主管機關輔導實施，另公有林區之水土保持處理與維護，則由當地直轄市、縣(市)政府輔導實施。 "
	},
	{
		"日期": "20070709",
		"文號": "農授水保字第0961856151號",
		"主旨": "有關「純建築行為」免擬具水土保持計畫之執行疑議案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府96年6月23日府建農字第0960086289號函。 二、旨揭免擬具水土保持計畫之規定，本會94年3月4日農授水保字第0941803754號(停止適用)函已敘明在案，茲再說明其適用之要件如下： (一)申請雜項執照、建造執照，如其申請事項純屬建築法第4條及第7條之建築物及雜項工作物，且未涉及開挖整地行為。 (二)個案審核時，於山坡地或森林區內建築執照申請案（含雜項執照、建造執照），如僅為建築物挖掘基礎（或地下室）、建築物基礎（或地下室）開挖所施作之擋土安全措施、擋土設施與建築物合體連結等之建築行為，不另涉及建築物基礎或地下室以外開挖整地行為。 三、貴府前開函所詢略以：「若對於2戶以上之申請案件，除建築物本體之外，於申請基地建築範圍內另興建排水設施、聯絡通道等其他設施」係涉及「其他開挖整地行為要件」之認定，請 貴府參考本會95年11月30日農授水保字第0951844258號函及相關規定，並依具體個案，而為合義務性之裁量。 "
	},
	{
		"日期": "20070613",
		"文號": "農授水保字第0961856003號",
		"主旨": "貴署函詢若將既有通行之土石路鋪設水泥是否有違反山坡地保育利用條例等法令，並提供相關資料案，復如說明，請查照。",
		"說明": "\r\r說明：一、復 貴署96年6月1日士檢清道96偵4874字第15613號函。 二、本案於「既有通行之土石路鋪設水泥」，應屬山坡地保育利用條例第9條第3款所稱之「道路之修建及養護」，故應實施水土保持處理與維護，違反者，依同條例第30條之1規定，應依水土保持法有關規定處理。 三、依水土保持法第8條及第12條第1項規定，於山坡地內「修築農路」或「修建其他道路」，除應依水土保持技術規範實施水土保持處理與維護外，水土保持義務人亦應先擬具水土保持計畫送審；復依水土保持計畫審核監督辦法第3條規定，若屬「改善或維護既有道路」者，亦得以簡易水土保持申報書代替水土保持計畫，違反者，依水土保持法第33條第1項規定，處新臺幣6萬元以上30萬元以下罰鍰，故本案於「既有通行之土石路鋪設水泥」，仍無法排除應擬具簡易水土保持申報書送審之義務。 "
	},
	{
		"日期": "20070612",
		"文號": "農授水保字第0961855943號",
		"主旨": "有關ＯＯ寶塔股份有限公司申請於座落水上鄉牛稠埔段313地號於山坡地範圍內土地（使用地類別：墳墓用地）施設納骨塔涉及簡易水土保持申報書適用疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府96年5月28日府水保字第0960079166號函。 二、依殯葬管理條例第2條規定，「納骨塔」並非「墳墓」，故本案無水土保持法第12條第1項第4款「開發墳墓」之適用。另依本會95年8月31日農水保字第0951843727號(停止適用)函示，水土保持法第12條第1項第4款及水土保持計畫審核監督辦法第3條第5款所稱之「開發建築用地」，係指甲、乙、丙、丁等4種建築用地，故本案亦無其適用之餘地。 三、綜上，本案於墳墓用地上「設置納骨塔」，既無「開發墳墓」及「開發建築用地」之適用，自得適用水土保持法第12條第1項第4款及水土保持計畫審核監督辦法第3條第7款「其他開挖整地」之規定；至於是否該以簡易水土保持申報書代替水土保持計畫？ 貴府仍應依具體個案情節，為合理之裁量。四、隨文檢附本會前開函影本1份供參。 "
	},
	{
		"日期": "20070525",
		"文號": "農授水保字第0961855879號",
		"主旨": "有關非都市土地申請變更為一般廢棄物回收處理設施使用是否於興辦計畫審查時，完成水土保持計畫審核之疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴署96年5月14日環署廢字第0960035224號函。 二、依水土保持法第12條第2項規定，水土保持計畫未經主管機關核定前，各目的事業主管機關不得逕行核發開發或利用許可，據此，水土保持計畫之核定與目的事業開發之許可，存有前、後之次序關係；此外，貴署96年3月15日訂定之「非都市土地申請變更為一般廢棄物回收清除處理設施使用興辦事業計畫暨申請免受山坡地開發建築面積不得少於十公頃限制審查作業要點」第4點第8款及附件三、五，亦採相同之規定。以上意見，請參酌。 "
	},
	{
		"日期": "20070514",
		"文號": "農授林務字第0961654382號",
		"主旨": "有關山坡地開發利用回饋金繳交辦法(以下簡稱本辦法)第5條及第6條適用疑義，詳如說明事項，請查照。",
		"說明": "\r\r說明：一、有關山坡地開發利用回饋金之計算基礎係依據水土保持計畫及簡易水土保持申報書之計畫面積，本辦法第5條訂有明文；另本辦法第6條係規定本回饋金之計算及通知繳納之時間點，屬水土保持計畫者，應於核發水土保持施工許可證前；屬簡易水土保持申報書者，應於該申報審查通過後及核定前。據此，本回饋金通知繳納之時，「計畫面積」業已確定，故可據以計算回饋金之數額。 "
	},
	{
		"日期": "20070508",
		"文號": "農授水保字第0961855736號",
		"主旨": "有關臺灣電力股份有限公司台中供電區營運處為辦理「345KV中火-峨眉線＃42塔基保護工程」是否免擬具簡易水土保持申報書疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局轉陳 貴府96年4月26日府農水字第0960106925號函辦理。 二、按本會91年1月24日農林字第0910104500號(停止適用)函所稱之點狀公用事業設施，在一定條件下（未開挖整地及闢建施工道路）無需先擬具水土保持計畫乙節，係指「興建」而言，合先敘明。 三、查 貴府前開函稱，本案工程係為既有鐵塔之「保護」而設，且施築擋土牆（長度25公尺，高度2.5公尺）及開挖整地（面積50平方公尺、土方量40立方公尺），其個案情節，似無本會前開函之適用，而應依水土保持法第12條相關規定辦理。 "
	},
	{
		"日期": "20070427",
		"文號": "農授水保字第0961855676號",
		"主旨": "有關貴府函詢台電公司輸變電工程處北區施工處「中寮～龍崎紅白線345仟伏輸電線陸地164、172～176號等6座鐵塔用地變更編定」案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府96年4月20日府水保字第0960061508號函。 二、依據來函所附台電公司輸變電工程處北區施工處96年4月16日D北區字第09604062221號函說明一「旨揭鐵塔...，業於74年4月完工並送電中。」，其所稱時點如經貴府認定屬實，依當時山坡地保育利用條例規定，該行為並無須擬具水土保持計畫送核，自無涉及違法。 三、本案現申請用地變更編定，則有現行水土保持法第12條之適用，惟如保持現況，不再進行開挖整地及闢建施工便道，則有本會91年1月24日農林字第0910104500號(停止適用)函之適用，亦即無需擬具水土保持計畫送核。 "
	},
	{
		"日期": "20070418",
		"文號": "農授林務字第0961740525號",
		"主旨": "有關山坡地開發利用回饋金繳交辦法第8條第1項第4款規定，已繳交本回饋金之舊有建物，經主管機關認定屬原地及原範圍或面積內改建或修建，得免繳交本回饋金之疑義釋示，請查照。",
		"說明": "\r\r說明：一、依據96年3月15日召開研商山坡地開發利用回饋金相關事宜會議決議辦理。 二、依本辦法第8條第1項第4款規定，已繳交本回饋金之舊有建物，經主管機關認定屬原地及原範圍或面積內改建或修建，得免繳交本回饋金。審視其精神，為前案行政程序若已終結，日後另有需要再重新擬具水土保持計畫或簡易水土保持申報書時，應屬新開發利用行為，即須繳交本回饋金；惟新開發利用行為之認定，應予比對前後2次程序之水土保持計畫或簡易水土保持計畫之計畫面積，就所增加部分之面積，予以核計本回饋金，始符合上述本辦法第8條第1項第4款規定之不重複收繳精神。 "
	},
	{
		"日期": "20070417",
		"文號": "農授水保字第0961855550號",
		"主旨": "有關水土保持計畫審查收費標準之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴公司96年4月2日陽竹字第0960040201號函。 二、貴公司前開函，係假設有一變更水土保持計畫，因原設計錯誤，變更計畫之審查費超過原審查費額而認為「不合理」，故建議本會訂定變更計畫審查費之上限。 三、如有變更計畫之審查費超過原審查費者，依水土保持計畫審查收費標準第3條規定，係因「變更部分所增、減水土保持工程造價之絕對值」超過「原核定之水土保持總工程造價」，故可推定其變更計畫幅度甚大，在客觀條件（如水文、地文）不變下，其所涉及之水土保持複雜性亦相對提高，就審查者之立場而言，亦需付出甚多之心力，故縱使有此特殊案例，其變更計畫之審查費超過原審查費，仍屬「合理」。 "
	},
	{
		"日期": "20070411",
		"文號": "農授水保字第0961855544號",
		"主旨": "有關貴府針對貴轄豐濱鄉長虹段313地號遭堆積土石又無法確定實際違規行為人，而引行政罰法第7條規定，不予處罰案，本局意見如說明，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳貴府96年4月2日府農保字第09600490990號函副本辦理。 二、查本會93年12月27日農授水保字第0931843266號說明二略以「...（一）土地所有人對於土地具有社會義務，故閒置土地之所有人仍應善管理責任。準此，水土保持法第4條所稱之公、私有土地之『使用』，宜為較廣義之解釋，即閒置土地亦屬消極性質之使用行為。...」另92年10月15日農授水保字第0921822017號(停止適用)函略以「...違反水土保持法之行為人與土地所有人各異時，應由實際行為人優先負責。如詳細調查後仍無法確認實際行為人，始得處罰土地所有人，...」係就土地消極使用之水土保持義務人及其責任劃分規定，合先敘明。 三、據此，本案仍請貴府參照上開函之意旨，善盡行政調查之責任，於確定土地所有人已盡善良管理人之責，並無可歸責之處，始得為之；否則，尚難免除該土地所有人過失之責。 "
	},
	{
		"日期": "20070403",
		"文號": "農授水保字第0961855501號",
		"主旨": "有關貴府函詢「同宗山坡地內既有部分平坦地未涉及開挖整地行為是否依規定擬具水土保持計畫送核」乙案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府96年3月16日屏府水保字第0960053639號函。 二、有關山坡地之開發利用，如認定為平坦地，且無需進行其他開挖整地，依本會94年3月4日農授水保字第0941803754號(停止適用)函示，無水土保持法第12條之適用，合先敘明。 三、至於前開適用平坦地而免擬具水土保持計畫者，其申請範圍可依實際需要，使用某筆地號之部分土地，惟仍應與開發目的事業計畫範圍相當（本會92年11月6日農林字第0920165209號函參考）。 "
	},
	{
		"日期": "20070320",
		"文號": "農授水保字第0961855428號",
		"主旨": "有關ＯＯ化學工業股份有限公司「大溪鎮石屯段上石屯小段2-6地號」水土保持計畫所涉及「基地地質鑽探」之疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳ＯＯ工程顧問有限公司96年2月9日富畊工程設字第9600007號函辦理，並復貴府96年3月7日府水保字第0960059357號函。 二、按本會93年8月31日農授水保字第0931842827號公告之水土保持計畫格式，其中基本資料部分包括「地質」乙項，所規定之內容為：應詳細說明基地及影響範圍內之土壤、岩石、地質作用等項目，並分析其對工程之影響(可引用中央地質調查所之地質資料、前台灣省政府建設廳環境地質資料庫，及其他相關專業、學術機構之資料；資料不足者，可用地表調查和航照判釋方式調查之)，並分別說明（一）環境地質、（二）基地地質及（三）工程地質評估等內容，合先敘明。 三、依前開規定，水土保持計畫之審查可先參採計畫內容所提供之地質資料，但如仍無法判斷相關設施之安全性，得進而要求進行「基地地質鑽探」，以達審查目的。四、據此，本案究竟有無進行「基地地質鑽探」之需要？請貴府視具體個案之情節，並參酌前開原則，妥為認定處理，並同時注意水土保持技術規範第2章第3節之相關規定。 "
	},
	{
		"日期": "20070208",
		"文號": "農授水保字第0961855221號",
		"主旨": "水土保持計畫因未依程序申報開工及未取得完工證明書，但建管單位已核發雜項使用執照，該項水土保持計畫是否視同雜項使用執照內容疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府96年1月18日府農保字第0960010799號函。 二、查水土保持計畫與雜項執照之實體，雖具有一定程度之相似性，但兩者所依循之法令與實施程序等，屬各自獨立之體制，故尚無「視同」之必要。 三、本案仍請 貴府依核定內容及相關規定實施完工檢查，並依本會94年7月11日農授水保字第0941842827號函之意旨，要求水土保持義務人提出經專業技師鑑定安全無虞之簽證，始得於核發水土保持完工證明書；此外， 貴府亦應加強府內單位橫向聯繫，避免再發生類似情形。 "
	},
	{
		"日期": "20070208",
		"文號": "農授林務字第0961740222號",
		"主旨": "有關涉及山坡地開發利用回饋金之案件，建請貴府於核定水土保持計畫或簡易水土保持申報書時，於函中敘明山坡地開發利用回饋金之計算方式，以利山坡地開發利用者事先瞭解，請查照。",
		"說明": "\r\r說明：一、依據山坡地開發利用回饋金繳交辦法第6條規定：水土保持計畫經主管機關核定後，應核算本回饋金數額，並應通知繳交義務人於一個月內至指定地點，繳交本回饋金。惟繳交義務人礙於難於事先瞭解，於山坡地申請開發利用須繳交回饋金，易致使日後衍生疑義。是以，如先敘明山坡地開發利用回饋金之計算方式，並檢附山坡地開發利用回饋金繳交辦法及貴府公告開發利用類別乘積比率之函文，將有利繳交義務人先予瞭解。 "
	},
	{
		"日期": "20070206",
		"文號": "農授水保字第0961855193號",
		"主旨": "有關水土保持計畫審核監督辦法第3條第1項之疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府96年1月22日府建農字第0960086550號函。 二、查 貴府前函所附資料，本案計有9件簡易水土保持申報書，並分別配置於2個鄰近之區塊（4件及5件），雖有20筆土地，4個水土保持義務人，但屬同1個地主，以及委託1家工程顧問公司辦理，將完成17棟建築格式近似之集合住宅，且於3天內同時提出申請；基於以上事實及所附開發範圍詳圖初步判斷， 貴府應有要求改採數人併列水土保持義務人之同一開發案之餘地，以利水土保持之整體規劃與配置。 三、檢還本9案簡易水土保持申報書1份。 "
	},
	{
		"日期": "20070125",
		"文號": "農授水保字第0961855161號",
		"主旨": "有關貴處辦理「德化碼頭遊艇排班浮排整修工程」，計畫於日月潭南邊湖一帶潭底施設4組水下沈箱基礎案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局第三工程所陳報貴處96年1月16日觀潭工字第0960000292號函辦理。 二、水土保持義務人於山坡地從事水土保持法第12條第1項所列各款行為，如施作之地點位處「水體」之範圍，無需擬具水土保持計畫。 三、本案請就具體個案情形，依前開規定處理。 "
	},
	{
		"日期": "20070117",
		"文號": "農授水保字第0961855097號",
		"主旨": "為田中鎮公所擬於已停止使用之垃圾掩埋場上辦理「整地及綠化環境工程」，涉及水土保持計畫審查之疑義案，復請查照。",
		"說明": "\r\r說明：一、復 貴府96年1月8日府水保字第0960003541號函。 二、查所附旨揭工程申請計畫書內容，田中鎮垃圾掩埋場於60年間已停止使用，本次申請事項如涉及水土保持法第12條第1項所列各款情形之一者，自有本會95年5月18日農授水保字第0951843285號函說明二之適用，亦即應先擬具水土保持計畫送請主管機關審核；至於究應適用何款？因其設置之目的為「公園綠地」，本會初步判斷為「設置公園」，但 貴府仍應就個案具體事實妥為認定處理。 三、檢還「彰化縣田中鎮復興垃圾場綠化」計畫案工程預算書正本及申請計畫書影本各1份。 "
	},
	{
		"日期": "20070115",
		"文號": "農授水保字第0961855103號",
		"主旨": "有關本會94年7月11日農授水保字第0941842827號函之適用疑義案，復請查照。",
		"說明": "\r\r說明：一、復 貴府95年9月18日府農保字第0950125987號函，及同年11月30日府農保字第0950131391號等函。 二、財團法人天恩彌勒佛陀院新建工程」水土保持計畫實施期間，因貴府及承辦監造技師，未能落實檢查及監造工作，縱使依原核定計畫內容實施完成，仍宜比照本會旨揭函之原則，亦即應由承辦監造技師簽證「安全無虞」，始得核發水土保持完工證明書。 三、此外，貴府未能落實檢查工作，應請確實檢討改善;且承辦監造技師未能落實監造工作，亦應查明責任。 "
	},
	{
		"日期": "20070110",
		"文號": "農授水保字第0961855016號",
		"主旨": "貴府函詢有關水土保持計畫審核監督辦法第20條，及水土保持法第23條第1項之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復 貴府95年12月22日府授建四字第09533926600號函。 二、水土保持施工期間，如有違反水土保持計畫審核監督辦法第20條前段規定，而未即時停工者，即已構成水土保持法第23條及第33條「未依核定計畫實施水土保持處理與維護」之要件;但如有同辦法第20條後段但書之適用，且「事前」報請主管機關同意者，則不在此限。 "
	},
	{
		"日期": "20061226",
		"文號": "農授水保字第0951844461號",
		"主旨": "有關山坡地農業使用之裁罰方式疑義案，復請 查照。",
		"說明": "\r\r說明：一、依據本會95年12月15日農授水保字第0951844387號函，並復 貴府95年11月6日北府農山字第0950780048號函。 二、旨揭裁罰方式之原則如下： （一）未涉及修築農路或整坡作業（含開挖整地）：如未依水土保持技術規範實施水土保持處理與維護者，先依水土保持法第22條規定，限期改正，屆期不改正者，再依同法第33條規定處罰。 （二）涉及修築農路或整坡作業（含開挖整地）：如未依水土保持法第12條第1項或第4項規定，先擬具水土保持計畫或簡易水土保持申報書，而擅自開發者，依同法第33條規定處罰。 "
	},
	{
		"日期": "20061226",
		"文號": "農授水保字第0951844462號",
		"主旨": "有關山坡地農業違規使用之指定實施植生覆蓋疑義案，復請 查照。",
		"說明": "\r\r說明：一、依據本會95年12月15日農授水保字第0951844387號函辦理，並復本會水土保持局轉陳 貴府95年11月21日府農山字第0950144988號函。 二、旨揭疑義案之處理原則如下：（一）對於山坡地違規之農業使用，其裸露地表之處理，短期者，應先要求實施緊急保護措施；長期者，則以恢復農業使用為標的，並配合實施必要之水土保持處理與維護。（二）生薑為採收根莖之作物，不宜認定為水土保持植生覆蓋之種類。 三、本案請 貴府依個案具體情形及前開處理原則內容，而為適法適當之處理。 "
	},
	{
		"日期": "20061222",
		"文號": "農水保字第0951844221號",
		"主旨": "本會95年8月14日農授水保字第0951843701號函之「興建農舍」，係指「個別興建農舍」；另本會95年1月24日農授水保字第0951842610號函停止適用，請查照。",
		"說明": "\r\r說明：一、檢附本會95年11月17日農授水保字第0951844194號函送研商「簡易水土保持申報書之適用，『個別興建農舍』與『集村興建農舍』是否採相同之標準」相關事宜會議紀錄影本1份供參。 "
	},
	{
		"日期": "20061206",
		"文號": "農授水保字第0951844176號",
		"主旨": "有關山坡地開發之建造執照因逾期失效，涉及水土保持計畫審核監督辦法第31條第5款之執行疑義案，請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府95年11月6日府水保字第0950330813號函。 二、按水土保持計畫審核監督辦法第31條第5款規定，經目的事業主管機關廢止其開發或利用之許可者，主管機關得廢止原核定水土保持計畫，合先敘明。 三、程序上，本案原核定之水土保持計畫，是否得廢止？屬貴府裁量權之運用；實體上，原核定之水土保持計畫，如經貴府廢止，水土保持義務人再提出申請時，應依現行相關法令規定辦理。 "
	},
	{
		"日期": "20061206",
		"文號": "農授水保字第0951844280號",
		"主旨": "有關貴縣大寮鄉公所「大寮鄉垃圾衛生掩埋場區域性滲出水（含水肥）改善工程」，涉及水土保持申請書件之適用種類疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴府95年11月21日府農保字第0950220263號函。 二、旨揭「大寮鄉垃圾衛生掩埋場」如未完工，現增設「區域性滲出水（含水肥）改善工程」，則應依水土保持計畫審核監督辦法第19條規定，辦理水土保持計畫變更；如已完工，則應依本會91年1月31日農林字第0910103086號函說明二：「水土保持法第8條第1項第5款『處理廢棄物』之範疇，宜指依廢棄物清理法等環保法規所為之處理廢棄物申請作業。」據以判斷增設「區域性滲出水（含水肥）改善工程」，究應為水土保持法第12條第1項之「處理廢棄物」或「其他開挖整地」，再依據水土保持計畫審核監督辦法第3條之規定，而決定應採水土保持計畫或簡易水土保持申報書。 三、隨文檢附本會91年1月31日農林字第0910103086號函影本1份供參。 "
	},
	{
		"日期": "20061205",
		"文號": "農授水保字第0951844309號",
		"主旨": "有關智耀建設有限公司函詢已核定之水土保持計畫，水土保持義務人是否可申請廢止事宜，復如說明，請查照。",
		"說明": "\r\r說明：一、依據智耀建設有限公司95年11月21日精忠字第00951121001號函辦理。 二、水土保持計畫審核監督辦法第31條第1項規定，符合本條項各款規定之事由，水土保持計畫得由「主管機關」廢止之。按本條廢止權之行使主體為主管機關，一般民眾並無要求廢止水土保持計畫之公法上請求權。民眾向主管機關申請廢止已核定水土保持計畫之行為，其性質純屬促請主管機關依法發動廢止權之行使而已，先予敘明。 三、本案是否符合廢止之要件，抑或應要求水土保持義務人辦理水土保持計畫變更，宜由貴府依個案具體事實判斷之。 四、另如有同辦法第31條第1項所列各款以外之其他事由，「情事變更」致原水土保持計畫已無存在之必要者，則屬行政程序法第110條第3項所稱「因其他事由而失效」，得由貴府逕行認定之；水土保持計畫如經認定失效（註銷），貴府亦應一併要求繳回或註銷水土保持施工許可證，併此敘明。 "
	},
	{
		"日期": "20061130",
		"文號": "農授水保字第0951844258號",
		"主旨": "有關「私設通路」適用水土保持計畫審核監督辦法第3條第3款或第5款之執行疑義案，請查照。",
		"說明": "\r\r說明：一、依據內政部營建署95年11月22日營署建管字第0950055227號函辦理，並復 貴府95年10月13日府授建四字第09533300700號函。 二、依據內政部營建署前開函稱「私設通路有規劃於建築基地範圍內;或建築基地以私設通路連接道路，但私設通路不屬於建築基地範圍者。」據此，旨揭疑義之適用條款，應以是否位於「建築基地」為斷;「私設通路」於「建築基地」範圍外者，適用水土保持計畫審核監督辦法第3條第3款「修建鐵路、公路、農路以外之其他道路」，如於「建築基地」範圍內者，則適用同辦法第3條第5款「開發建築用地」。 三、檢附內政部營建署95年11月22日營署建管字第0950055227號函影本1份。 "
	},
	{
		"日期": "20061123",
		"文號": "農授水保字第0951844215號",
		"主旨": "有關貴府建設局函為山坡地保育利用管理工作績效考核機關獎金支用疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴府建設局95年11月6日北市建四字第09533456900號函。 二、按行政程序法第159條第2項第1款規定：「行政規則包括下列各款之規定：一、關於機關內部之組織、事務之分配、業務處理方式、人事管理等一般性規定。」；同法第160條第1項規定：「行政規則應下達下級機關或屬官。」。貴府依「山坡地保育利用管理獎勵辦法」訂定旨揭獎金之支用原則，性質上屬上開行政程序法第159條第2項第1款之作業性行政規則，依同法第160條第1項規定，應下達下級機關或屬官，並無需報主管機關核備之相關規定，合先敘明。 三、另本會今（95）年依「山坡地保育利用管理獎勵辦法」第5條第2項，核發之93年度山坡地保育利用管理工作績效考核機關獎金，係以補助款科目支出，受補助之機關仍應依「中央對直轄市及縣（市）政府補助辦法」之相關規定納入預算辦理。 "
	},
	{
		"日期": "20061121",
		"文號": "農林務字第0951659482",
		"主旨": "有關同一土地申請農業用地變更案件，如已依山坡地開發利用回饋金繳交辦法繳交山坡地開發利用回饋，是否仍應繳交農業用地變更回饋金案，復如說明，請查照。",
		"說明": "\r\r說明：一、復貴府95年11月9日北府農林字第0950777813號函。 二、同一土地農業用地變更回饋金與山坡地開發利用回饋金以不重複收取為原則，水土保持義務人如於核准農業用地變更前，已繳交山坡地開發利用回饋金，則免再繳交農業用地變更回饋金，並應回歸農業發展條例依相關規定辨理；至於已先繳交農業用地變更回饋金者，則免再繳山坡地開發利用回饋金。 "
	},
	{
		"日期": "20061120",
		"文號": "農授水保字第0951844079號",
		"主旨": "有關民眾違法開挖國有山坡地所涉及後續水土保持義務人之歸屬疑義案，復 請查照。",
		"說明": "\r\r說明：一、復 貴局95年10月4日台財產局管字第0950026894號函。 二、參酌最高法院91年台上字第1439號判決、93年台上字第6647號判決及94年台上字第4073號判決之意旨，水土保持法第4條及同法第12條第1項所稱之經營人、使用人，雖未明文規定僅限於合法之土地經營人、使用人，然若對該土地並無合法之經營權或使用權，就該土地自無實施水土保持處理與維護之義務，亦無從擬具水土保持計畫送請主管機關核定，是上開規定所指之水土保持義務人，除土地所有人外，應僅限於合法之土地經營人、使用人，而不及於非法經營、使用土地之人。本會95年4月24日農授水保字第0951843096號(停止適用)函係以司法實務多數見解為據，以上開最高法院判決之意旨為斷，合先敘明。 三、查本會93年12月27日農授水保字第0931843266號函之意旨，土地所有權人對於土地具有社會義務，故閒置土地之所有人應善盡管理責任。準此，水土保持法第4條所稱之公、私有土地之「使用」，宜為較廣義之解釋，即閒置土地亦屬消極性質之使用行為。故本案臺北市政府課予 貴局水土保持之處理與維護義務，於法並無不合；惟 貴局仍可於實施水土保持之處理與維護義務後，再依民法第184條侵權行為損害賠償之規定，向本案違規人求償。 四、至於國有山坡地因天然災害之水土保持處理與維護工作，本會將遵照行政院90年12月26日台90農字第073584號函示辦理；經多次與 貴局溝通後，確立業務分工方式（詳如附件），惟請 貴局彙整國有山坡地需辦理水土保持工作資料，統一造冊送本會水土保持局研提專案計畫編列經費。但至96年度止， 貴局未及造冊以致無法提報執行，故請於96年3月底前，提報97年度國有山坡地需辦理水土保持與處理維護工作資料，送交該局轉陳本會提報97年度國有山坡地水土保持處理與維護專案計畫，俟爭取預算通過後，由各縣市政府執行辦理國有山坡地水土保持處理與維護工作。 "
	},
	{
		"日期": "20061110",
		"文號": "農企字第0950158636號",
		"主旨": "有關 貴府函詢農業用地申請變更為非農業使用案件，如已依「山坡地開發利用回饋金繳交辦法」繳交山坡地開發利用回饋金者，是否仍應繳交農業用地變更回饋金一案，復請 查照。",
		"說明": "\r\r說明：一、復 貴府95年10月17日北府農牧字第0950727769號函。 二、查本會93年3月25日農授林務字第0931730088號函，說明略以：「山坡地範圍內各使用分區土地變更申請案件，基於不重複收取回饋金原則，若屬農業變更為非農業用地者，其回饋金之繳交，依『農業用地變更回饋金撥繳及分配利用辦理』規定辦理；至山坡地範圍內各使用分區之非農業用地變更使用案件，依法需擬具水土保持計畫送審核定者，則依『山坡地開發利用回饋金繳交辦法』規定辦理。」，準此，若同一土地已繳交農業用地變更回饋金者，則不需繳交山坡地開發利用回饋金，合先敘明。 三、農業用地申請變更為非農業使用案件，如已依「山坡地開發利用回饋金繳交辦法」繳交山坡地開發利用回饋金者，基於上開函釋回饋金不重複收取原則，不再重複收取農業用地變更回饋金，惟仍應回歸農業發展條例第12條之1第2項規定，將收繳之金錢或代金二分之一，撥交至農業發展基金，並依「農業用地變更回饋金撥繳及分配利用辦法」第6條及第7條之規定辦理。爰此，尚未成立農業發展基金專戶之直轄市、縣（市）政府，應將二分之ㄧ回饋金撥交至本會設立之農業發展基金；至於已成立農業發展基金專戶之直轄市、縣（市）政府，應將二分之一回饋金代收至縣（市）成立之農業發展基金，並再將其二分之一回饋金按季撥繳至本會所設置之農業發展基金。 "
	},
	{
		"日期": "20061107",
		"文號": "農授水保字第0951844124號",
		"主旨": "有關水土保持法第12條第1項及水土保持計畫審核監督辦法第6條第1項，涉及環境影響評估之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、依據行政院環境保護署95年10月31日環署綜字第0950080379號函辦理，並復貴局95年9月27日路養道字第0951005678號函。 二、按水土保持法第12條規定略以，水土保持義務人於山坡地或森林區內從事開發行為，應先擬具水土保持計畫，送請主管機關核定，如屬依法應進行環境影響評估者，並應檢附環境影響評估審查結果一併送核；另水土保持計畫審核監督辦法第6條第1項規定略以，水土保持計畫之申請，應檢附環境影響說明書或環境影響評估報告書及審查結論各1份；無需者免附。 三、據此，水土保持計畫審核與環境影響評估具有先後之次序關係，故「水土保持計畫（水土保持規劃書）檢核表」之審查項目進一步規定，無需進行環境影響評估者，應檢附相關證明文件，並依行政院環境保護署95年10月31日環署綜字第0950080379號函辦理，如下所示：(一)按開發行為應否實施環境影響評估，應依「開發行為應實施環境影響評估細目及範圍認定標準」及環境影響評估法第5條第1項第11款「其他經中央主管機關公告者」予以認定。(二)前開認定標準業依開發行為類別、所在區位及規模分別訂定應實施環境影響評估之標準，如認定上仍有疑義，可函詢各級環保機關判釋，惟須檢附開發單位向目的事業主管機關申請許可之計畫內容及所在區位證明文件等憑辦。 四、隨文檢附行政院環境保護署前開函影本1份供參。 "
	},
	{
		"日期": "20061103",
		"文號": "農授水保字第0951844098號",
		"主旨": "有關山坡地設置墳墓涉及水土保持計畫之執行疑義案，復請 查照。",
		"說明": "\r\r說明：一、復 貴府95年10月25日北府農山字第0950745540號函。 二、本案墓區前經領取水土保持完工證明書及雜項使用執照在案，現於區內設置個別墳墓所為之開挖整地行為，適用本會86年3月25日（86）農林字第86103368A號函「核准設置之公墓或私有墓墳，已完成墓基劃分，其內個別墳墓之設置，水土保持義務人無需重新擬具水土保持計畫送核」規定，惟水土保持義務人仍應依水土保持法第8條第1項規定，依「水土保持技術規範」實施必要之水土保持處理與維護。 "
	},
	{
		"日期": "20061027",
		"文號": "農授水保字第0951844075號",
		"主旨": "有關水土保持技術規範第167條第1項後段但書所稱之「農舍」，係指「個別農舍」，請 查照。",
		"說明": "\r\r正本：國防部、交通部、內政部、經濟部、臺北市政府、高雄市政府、基隆市政府、臺北縣政府、桃園縣政府、新竹縣政府、新竹市政府、苗栗縣政府、臺中縣政府、臺中市政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、嘉義市政府、臺南縣政府、高雄縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府"
	},
	{
		"日期": "20061011",
		"文號": "農授水保字第0951848834號",
		"主旨": "有關水土保持法第18條第2項長期水土保持計畫，每五年通盤檢討一次之起算日如何定義案，復請查照。",
		"說明": "\r\r說明：一、復貴府95年9月26日府農水字第0950128571號函。 二、經查水土保持法第18條第1項規定：「特定水土保持區應由管理機關擬定長期水土保持計畫，報請直轄市主管機關層轉或逕請中央主管機關核定實施之。」，又依同法第18條第2項規定：「前項長期水土保持計畫，每五年應通盤檢討一次，並得視實際需要變更之；遇有特殊需要，並得隨時報請直轄市主管機關層轉或逕請中央主管機關核准變更之。」。 三、據此，有關長期水土保持計畫，每五年應通盤檢討一次，以中央主管機關核定該長期水土保持計畫之發文日期為起算日；其通盤檢討程序，由管理機關報請直轄市主管機關層轉或逕請中央主管機關核准變更之。 "
	},
	{
		"日期": "20060927",
		"文號": "農授水保字第0951843931號",
		"主旨": "有關同一部水土保持計畫，可否由2人以上共同擔任水土保持義務人之疑義案，復請 查照。",
		"說明": "\r\r說明：一、復 貴府95年9月6日府農土字第0953026988號函。 二、貴府前開號函稱：「王ＯＯ 君所領『台濟採字第4860號石灰石礦採礦權』業由經濟部核准分割為甲、乙兩礦區(甲區為王ＯＯ所領『台濟採字第4860號』、乙區為黃ＯＯＯ所領『台濟採字第5457號』)，其開採位置及面積不變，可否合用原核定水土保持計畫，且由其2人共同為水土保持義務人」，而有執行上之疑義。 三、本案就法令層面，尚無不可，惟於執行層面，請注意不同水土保持義務人之權責劃分，以落實各項水土保持處理與維護。 "
	},
	{
		"日期": "20060918",
		"文號": "農授水保字第0951843856號",
		"主旨": "有關「環境影響評估」、「環境影響調查分析及因應對策」及「環境影響評估差異分析」等，與水土保持計畫（或簡易水土保持申報書）或其變更設計之審查，有無前後之次序關係，復請查照。",
		"說明": "\r\r說明：一、復貴公司95年9月1日電建字第09509060451號函。 二、按水土保持法第12條第1項規定「水土保持義務人....應先擬具水土保持計畫，送請主管機關核定，如屬依法應進行環境影響評估者，並應檢附環境影響評估審查結果一併送核....。」據此，「環境影響評估」與水土保持計畫（或簡易水土保持申報書）或其變更設計之審查，應有前後之次序關係（本會92年11月21日92農林字第0920168576號函）；至於，其他類似「環境影響調查分析及因應對策」或「環境影響評估差異分析」等，則與水土保持計畫（或簡易水土保持申報書）或其變更設計之審查，無前後之次序關係（本會89年8月17日89農林字第890139702號函參考）。 三、檢附上二函影本各1份供參。 "
	},
	{
		"日期": "20060831",
		"文號": "農水保字第0951843727號",
		"主旨": "有關山坡地範圍內興建農業相關設施（農業資材室、農產品加工室及溫室）涉及簡易水土保持申報書之適用案，復 請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案轉 貴府95年8月9日府農保字第0950107605號函辦理。 二、本案應就其具體個案內容判斷，分別適用水土保持計畫審核監督辦法第3條第5款或第7款之規定，如涉及「開發建築用地」行為，亦即於甲、乙、丙、丁等4種建築用地，從事建築行為，優先適用第5款之規定，其餘則適用第7款「其他開挖整地」之規定。 "
	},
	{
		"日期": "20060822",
		"文號": "農授水保字第0951843738號",
		"主旨": "有關貴轄「統帥高爾夫球場」補辦雜項執照涉及水土保持之疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴府95年7月19日府水保字第0950194264號函。 二、本案請依本會95年8月11日日研商會議之決議辦理，亦即：（一）涉及水土保計畫部分：1.該球場前於72年經臺灣省住宅及都市發展局審核通過水土保持計畫，並於74年開發完成，原水土保持計畫之範圍已屬完工，應無得為變更；據此，本案則已無本會87年12月14日(87)農林字第87157835號函所稱「變更設計」規定之適用。2.本件球場擴大面積，補辦雜項執照部分，屬程序補正事項，如需補提水土保持計畫，宜依現行水土保持法規定辦理。（二）涉及違反水土保持法部分：本案違規行為，若經貴府查明確定發生在水土保持法公布施行前，而現始查獲，因現行山坡地保育利用條例已無對應之罰則，依「法律不溯既往」原則及行政罰法第5條「行為後法律或自治條例有變更者，適用行政機關最初裁處時之法律或自治條例。但裁處前之法律或自治條例有利於受處罰者，適用最有利於受處罰者之規定。」之「從新從輕」原則，故得免罰。 "
	},
	{
		"日期": "20060815",
		"文號": "農授水保字第0951843699號",
		"主旨": "貴部（府）依水土保持法受理水土保持計畫（或簡易水土保持申報書）時，應特別注意同法第12條「如屬依法應進行環境影響評估者，並應檢附環境影響評估審查結果一併送核」及第14條「國家公園範圍內土地、、、、水土保持計畫，送請主管機關會同國家公園管理機關核定，並由主管機關會同國家公園管理機關監督水土保持義務人實施及維護」之規定，請查照。",
		"說明": "\r\r正本：國防部、經濟部、交通部、內政部、臺北市政府、高雄市政府、宜蘭縣政府、花蓮縣政府、南投縣政府、屏東縣政府、苗栗縣政府、桃園縣政府、高雄縣政府、雲林縣政府、新竹市政府、新竹縣政府、嘉義市政府、嘉義縣政府、彰化縣政府、臺中市政府、臺中縣政府、臺北縣政府、臺東縣政府、臺南縣政府、基隆市政府"
	},
	{
		"日期": "20060731",
		"文號": "農授水保字第0951843637號",
		"主旨": "貴府函詢有關山坡地保育利用管理工作績效考核獎金，是否應納入年度預算與可否編列出國或縣外觀摩疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局轉貴府95年7月19日府農保字第0950089018號函辦理。 二、旨揭獎金之支出用途，查山坡地保育利用管理獎勵辦法第5條第2項規定「前項獎金，以用於山坡地保育利用管理業務有關之支出為限」，合先敘明。 三、貴府依旨揭獎勵辦法第5條所獲得之93年度獎金，本會水土保持局95年4月10日水保監字第0951806938號函說明二「本補助款請依中央對直轄市及縣（市）政府補助辦法規定辦理」在案；查該辦法第18條規定應循納入預算方式辦理。 四、另貴府擬以該獎金安排出國或縣外觀摩乙節，除支出用途需符合說明二規定外，請依中央對直轄市及縣（市）政府補助辦法規定，依法編列預算辦理。 "
	},
	{
		"日期": "20060728",
		"文號": "農授水保字第0951843651號",
		"主旨": "有關南投縣埔里鎮公所於山坡地內辦理新建納骨塔，涉及水土保持計畫審核之疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴府95年7月17日府流保字第09501313810號函。 二、依水土保持法第12條規定，於山坡地內開發建築用地，水土保持義務人應先擬具水土保持計畫，送請主管機關核定；至於本案是否可免擬具水土保持計畫，或其水土保持計畫得以簡易水土保持申報書代替之，請參照下列規定，並依具體個案妥適決定。（一）水土保持計畫審核監督辦法第3條第5款。該辦法第3條本會已於95年2月24日農水保字第0951842653號令公布修正，其中第5款「建築面積」修正為「建築基地面積」，請一併留意參卓。（二）本會95年5月22日農授水保字第0951843292號函說明二。 "
	},
	{
		"日期": "20060726",
		"文號": "農授水保字第0951843631號",
		"主旨": "有關非位於公告山坡地範圍土地申請填土設置農路暨造林使用涉及水土保持法及水土保持技術規範之執行疑義案，復請查照",
		"說明": "\r\r說明：一、依據本會水土保持局案陳貴府95年7月10日高市建設三字第0950014655號函辦理。 二、有關非屬「山坡地」或「森林區」範圍之土地，其水土保持義務人有水土保持法第8條第1項之開發、經營、使用行為時，僅有水土保持法第8條「依水土保持技術規範實施水土保持之處理與維護」之義務，而無同法第12條「應先擬具水土保持計畫，送請主管機關核定」之義務。違反者，則有同法第33條第1項第1款及第2項規定之適用；倘上述行為之水土保持義務人，即使有擬具水土保持計畫或簡易水土保持申報書，主管機關亦不予受理（本會92年3月21日農林字第0920114773號函參考）。 三、另有無需擬具水土保持計畫送核之開發利用行為，水土保持主管機關如何督導水土保持義務人，依水土保持技術規範，實施所需的水土保持處理與維護乙節。實務上，尚需視其開發利用之型態、規模或其他條件，決定其有否需依水土保持技術規範實施水土保持之處理與維護（本會91年8月27日農林字第0910146307號函說明二參考）；執行上得以函文通知水土保持義務人於一定期限內依水土保持技術規範實施水土保持之處理與維護，前開「通知」時，依據行政程序法第5條規定，得指定明確之事項「建議」水土保持義務人遵守，並告以如未依該規定辦理者，將予以處罰。 四、本案申請填土設置農路暨造林使用地點，係位於都市計畫劃定之保護區，倘在未經核准前即傾倒營運廢棄土，得否依水土保持法處以行政處分乙節，建請依說明二辦理，至於是否涉及違反都市計畫等相關土地管制部份，建請移由該主管機關認定處理。 "
	},
	{
		"日期": "20060712",
		"文號": "農授水保字第0951843564號",
		"主旨": "有關山坡地土石採取所形成之低窪地擬規劃供養殖使用案，經本會彙整相關意見如說明二，復請查照。",
		"說明": "\r\r說明：一、復貴公司95年6月22日仲字第0622365號函。 二、本案涉及「水土保持計畫」部分，仍應依本會95年6月1日農授水保字第0951843363號函辦理，亦即採取土石最終採掘面之最低點，不得低於該最低點毗鄰之土地；涉及「採取土石」部分，依「非都市土地農牧用地容許採取土石審查作業要點」第2點第1項規定，土石採取案件申請容許使用，以無須回填之坡地土石為原則；涉及「供養殖使用」部分，依「農業用地容許作農業設施使用審查辦法」第8條第8款規定，申請水產養殖設施之養殖用地，如屬採取土石後遺留有坑洞者，不予同意。 "
	},
	{
		"日期": "20060705",
		"文號": "農授水保字第0951843515號",
		"主旨": "貴府函詢河川疏濬之土石方暫置於山坡地範圍內(水利法所稱之水道外)，是否需擬具水土保持計畫案，復請 查照。",
		"說明": "\r\r說明：一、復 貴府95年6月26日北府農山字第0950454864號函。 二、查旨揭行為與本會89年6月16日農林字第890130715號函所稱之要件「工程材料之臨時性堆置」不符，故無法適用；另本案則請參考本會91年11月29日農林字第0910167869號函內容，並依事實認處。 三、檢附本會91年11月29日農林字第0910167869號函影本1份供參。 "
	},
	{
		"日期": "20060619",
		"文號": "農授水保字第0951843431號",
		"主旨": "有關 貴府函詢水土保持法第4條及第12條第1項對土地之經營人、使用人應以對土地有合法經營權或使用權者為限案，復請查照。",
		"說明": "\r\r說明：一、復 貴府95年6月6日府民原字第0950153835號函。 二、依據本會95年4月24日農授水保字第0951843096號(停止適用)函之意旨，有關水土保持法第4條及第12條第1項規定所稱土地之經營人、使用人，應以對該土地有「合法經營權或使用權」為限，係就本會訴願會先後撤銷4件未有合法使用權之違規人，請原處分機關逕移送法辦之訴願案所做說明，並回復 貴府95年4月6日府民原字第0950093674號函，合先敘明。 三、前開所稱「合法經營權或使用權」者，實務上並非僅以於簽訂租約為限，故本案於水土保持計畫審查階段，仍得由水土保持義務人提出其他相關文件（例如：土地使用同意書、有關機關公文等）以資證明。 四、另 貴府所詢有關原住民保留地開發管理辦法等執行上疑義，應逕洽行政院原住民族委員會為宜。 "
	},
	{
		"日期": "20060613",
		"文號": "農授水保字第0951843401號",
		"主旨": "有關水土保持計畫審核監督辦法第21條規定之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴局95年6月6日國工局工字第0950009951號函。 二、貴局所興辦之水土保持計畫，於實施期間，倘因內部權責劃分，如將其水土保持義務人，變更為所屬工程處，則應依水土保持計畫審核監督辦法第21條規定辦理，並請承接之工程處，確實履行水土保持處理與維護之義務。 "
	},
	{
		"日期": "20060601",
		"文號": "農授水保字第0951843363號",
		"主旨": "有關山坡地範圍內採取土石行為涉及水土保持計畫之補充規定，如說明一，請查照。",
		"說明": "\r\r說明：一、貴府依水土保持法第12條第1項規定，受理審查採取土石之水土保持計畫時，應要求最終採掘面之最低點，不得低於該最低點毗鄰之土地，以免遺留坑洞，造成違規回填廢棄物等之投機情事;另應保留原開採坡地表層土壤，以供日後回填之用。 二、隨文檢附經濟部95年5月25日經授務字第09500081690號函，及本會研商農業主管機關對「非都市土地農牧用地容許採取土石審查作業要點」之審查原則及執行規範等相關事宜會議紀錄影本各1份供參。 "
	},
	{
		"日期": "20060601",
		"文號": "農授水保字第0951843364號",
		"主旨": "有關貴院鹿滿院區E棟病房整修申請補辦使用執照案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴院95年5月23日灣醫秘字第0950002527號函。 二、依貴院前開函說明三:「...，該建物於民國67年就地改建完成，地上兩層RC磚造建物，...，因興建時並未公佈水土保持法管制；現提出申請補辦使用執照，僅做E棟病房整修，在不涉及開挖整地，不改變原來地貌情形下，補辦申請使用執照，...」，其行為有別於「開發建築用地」，故應無水土保持法第12條之適用，亦即無需擬具水土保持計畫或簡易水土保持申報書送審。 三、請嘉義縣政府加強該區之巡查，倘有開挖整地或改變地貌之情事，應立即依水土保持法相關規定查處。 "
	},
	{
		"日期": "20060522",
		"文號": "農授水保字第0951843194號",
		"主旨": "有關山坡地範圍內公共工程「附屬工程」之水土保持義務人依水土保持法第4條及第8條之意旨，原則上，應由工程主辦機關任之；但因工程契約因素，例外可由該工程之承包廠商擔任，惟應避免再轉移為下游廠商，以免日後發生責任之混淆，請查照。",
		"說明": "\r\r正本：行政院公共工程委員會、國防部、交通部、經濟部、內政部、臺北市政府、高雄市政府、宜蘭縣政府、花蓮縣政府、南投縣政府、屏東縣政府、苗栗縣政府、桃園縣政府、高雄縣政府、雲林縣政府、新竹市政府、新竹縣政府、嘉義市政府、嘉義縣政府、彰化縣政府、金門縣政府、臺中市政府、臺中縣政府、臺北縣政府、基隆市政府、臺東縣政府、臺南縣政府"
	},
	{
		"日期": "20060522",
		"文號": "農授水保字第0951843292號",
		"主旨": "有關「宜蘭縣礁溪鄉玉石自辦市地重劃工程」水土保持完工後，於區內申請開發集合住宅，涉及水土保持疑義案，復請 查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府95年5月10日府農保字第0950058624號函。 二、本案因尚涉及事實認定，請 貴府先確認申請開發集合住宅之區位，需符合原土地重劃工程之內容後，再依下列原則研處：（一）據來函指稱，旨揭土地重劃工程業已申請水土保持計畫審核，並取得水土保持完工證明書在案，現於該土地重劃範圍內申請開發集合住宅，如經 貴府現場勘察認定係非屬擅自開挖整地所造成之平坦地者，則有本會88年2月11日(88)農林字第88103429號(停止適用)函說明二後段之適用。（二）再者，本案如屬單純建築行為，亦即僅涉及建築物挖掘基礎(或地下室)、建築物基礎(或地下室)開挖所施作之擋土安全措施、擋土設施與建築物合體連結等之建築行為，則亦有本會89年8月17日(89)農林字第890142446號函之適用；否則，仍需依水土保持法第12條規定擬具水土保持計畫。至於建築物地下室之上方留設5米寬基地通道部分，是否屬於建築行為，請逕洽建築主管機關認定。 三、又建築物基地面積應認定為「基地面積」或「建築面積」一節，請參照本會95年4月24日農授水保字第0951843128號(停止適用)函之意旨及95年5月1日修正通過之水土保持法施行細則第4條第3款第6目之規定。 "
	},
	{
		"日期": "20060518",
		"文號": "農授水保字第0951843285號",
		"主旨": "有關大溪鎮公所擬於已停止使用之「垃圾衛生掩埋場」辦理復育計畫，改建為「環保公園」，涉及水土保持法第12條規定之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府95年5月10日府水保字第0950134767號函。 二、本案原為「垃圾衛生掩埋場」，若改建為「環保公園」，其開發目的已變更，核屬另一行為，應有水土保持法第12條之適用。 三、另本案申請土地為國有林班地，得否逕依森林法主管相關規定辦理綠化之規劃或造林復育工作乙節，請逕洽本會林務局。 "
	},
	{
		"日期": "20060511",
		"文號": "農授水保字第0951843257號",
		"主旨": "有關民眾申請清除楊梅鎮大觀天第及台北交響建築工程聯外現有道路之滑落土石，惟該土石滑落位置之土地，由桃園地方法院查封，貴府可否受理申請之疑義，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府95年4月28日府水保字第0950119484號函。 二、按強制執行法第113條：「不動產之強制執行，除本節有規定外，準用關於動產執行之規定。」準用同法第51條第3項：「實施查封後，第三人未經執行法院允許，占有查封物或為其他有礙執行效果之行為者，執行法院得依職權或依聲請排除之。」之規定，本件陳情人若未經執行法院允許而占有查封物或為其他有礙執行效果之行為者，執行法院得依職權或依聲請排除之。 三、次按水土保持法施行細則第29條規定：「有第三十五條第一項各款規定情形之一，直轄市、縣(市)主管機關依本法第二十六條規定實施緊急處理與維護時，應通知水土保持義務人限期採取必要之緊急防災措施，並副知目的事業主管機關；其有必要者，應限期命水土保持義務人提送緊急防災計畫，經核可後實施。」若本件發生需緊急搶災之情況，應逕依本條規定辦理。 四、又按水土保持法第4條規定：「公、私有土地之經營或使用，依本法應實施水土保持處理與維護者，該土地之經營人、使用人或所有人，為本法所稱之水土保持義務人。」本件建商（土地之經營或使用人）若確已逃國外，土地所有權人應為本件之水土保持義務人。 五、另有關本件是否與山坡地A級社區列管之相關法規抵觸，事屬營建單位權責，宜移請其卓處。 "
	},
	{
		"日期": "20060510",
		"文號": "農授水保字第0951843225號",
		"主旨": "有關水土保持計畫審核監督辦法第22條之執行疑義案，復請 查照。",
		"說明": "\r\r說明：一、復 貴府95年4月28日府農工字第0950074776號函。 二、查「彰農高爾夫球場」之目的事業主管機關為「行政院體育委員會」，故水土保持計畫審核監督辦法第22條第1項所稱之「目的事業主管機關核准開發或利用許可」，應以該會主管之相關法令中，有類似之開發利用「許可」規定，為優先適用；倘無類似規定，則參照本會93年9月21日農授水保字第0931820868號函意旨，將「雜項執照」視為「目的事業主管機關核准開發或利用許可」。 三、隨文檢附本會前開函影本1份供參。 "
	},
	{
		"日期": "20060510",
		"文號": "農授水保字第0951843222號",
		"主旨": "有關「福國安康社區開發建築計畫」變更開發許可案涉及水土保持規劃書審查案，復請 查照。",
		"說明": "\r\r說明：一、復 貴府95年4月17日北府農山字第0950302633號函。 二、本案雖屬水土保持法公布實施前之舊案，惟經 貴府於88年3月22日核准該開發案之區位調整後，今開發區位調整案，業經 貴府區域計畫委員會於94年12月2日審議通過，由於水土保持法係83年5月27日公布施行，本案應有水土保持法之適用。 三、另參照本會94年3月29日農授水保字第0941842296號函之意旨，水土保持規劃書之性質，係就水土資源保育提供專業意見，供區域計畫委員會參考使用，就程序而言，本案既經 貴府區域計畫委員會審議通過，水土保持義務人下階段之義務，即應依水土保持法第12條第1項規定，擬具水土保持計畫送核。 四、由於本案係應屬擬具水土保持規劃書而未擬具者，其程序上之瑕疵，貴府除應確實檢討改進外，並應查明水土保持義務人有無可歸責之處。 五、檢附本會前開號函影本供參。 "
	},
	{
		"日期": "20060503",
		"文號": "農授水保字第0951847504號",
		"主旨": "有關水土保持法第19條第2項「區內禁止開發行為」規定及「特定水土保持區劃定與廢止準則」之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局轉貴府95年4月24日基府海工貳字第0950044152號函。 二、水土保持法第19條第2項「區內禁止任何開發行為」，係指禁止同法第8條第1項第3款至第5款所列行為，惟區內土地得為從來合法之使用；本會94年3月2日農授水保字第0941840087號函供參。 三、特定水土保持區其一部或全部無繼續存置之必要時，其管理機關得依「特定水土保持區劃定與廢止準則」第9至14條規定擬具特定水土保持區廢止計畫，並徵求相關目的事業主管機關、土地所在地之直轄市、縣(市)政府之意見，層轉中央主管機關核定公告廢止。 "
	},
	{
		"日期": "20060502",
		"文號": "農授水保字第0951843090號",
		"主旨": "有關山坡地保育利用條例第32條之1執行方式補充規定，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳經濟部水利署南區水資源局95年4月21日水南養字第09517001300號函辦理，影本如附。 二、旨揭執行方式，本會93年12月22日農授水保字第0931843310號函送之「山坡地保育利用條例」第32條之1執行方式協調會會議紀錄，已詳加規定；其中決議第1點為「有關水庫集水區範圍內之開發申請案，如需擬具水土保持計畫送核者，應由各級水土保持主管機關邀集水庫治理機關（構）及相關機關（構）辦理會勘，徵詢各機關（構）意見」。 三、前開水庫治理機關（構）為行使山坡地保育利用條例第32條之1之同意權，所需相關必要書件，請貴府惠予配合辦理。 "
	},
	{
		"日期": "20060502",
		"文號": "農授水保字第0951843117號",
		"主旨": "貴府函為山坡地範圍內之中央管河川辦理緊急清淤工程，涉及於工程範圍外違規採取土石者，其權責單位之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴府95年4月3日府流保字第09500667970號函。 二、按水利法之「水道」，與水土保持法修正草案第9條「應實施水土保持範圍」產生重疊，即水土保持法修正草案第9條第1項第2款有關採取土石之行為，於水利法第78條之1及第78條之3第2項已明文規定於河川、排水等水道內採取土石之行為，應經水利主管機關許可，其許可要件除須具備申請書件外，更須考量河川之穩定及地形變遷，不影響水流、通水斷面等因素，以維護水道之安全，應可取代水土保持法第8條及第12條所定應擬具之水土保持計畫及許可程序，經95年1月11日本會與經濟部水利署協商，開發行為如位於水道範圍內，宜由水利主管機關依水利法管理，故水土保持法修法後於水道內之採取土石行為將由水利主管機關依水利法規定辦理。 三、惟現行實務上採取土石行為於山坡地內之中央管河川，應依何權責單位執行，似有數行政罰競合之情形。依據行政罰法第24條及第26條之規定，應注意數行政罰競合及刑事罰與行政罰競合等一行為不二罰原則之適用。 "
	},
	{
		"日期": "20060424",
		"文號": "農授水保字第0951843095號",
		"主旨": "有關水土保持計畫實施完成後，該水土保持義務人將土地歸還土地所有人，嗣因豪雨發生崩塌，後續處理之責任歸屬事宜案，本會意見如說明二，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳 貴府95年2月27日府建生字第0950015881號函辦理。 二、有關水土保持義務人之權利歸屬，於工程完工後，仍應依「行為責任」優於「狀態責任」之原則及具體個案之事實認定。 "
	},
	{
		"日期": "20060424",
		"文號": "農授水保字第0951843096號",
		"主旨": "有關水土保持法第4條及同法第12條第1項對於土地之經營人、使用人，應以對該土地有合法經營權或使用權者為限，復請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳 貴府95年4月6日府民原字第0950093674號函辦理。 二、依據本會91年1月31日農林字第0910103086號函釋之意旨：水土保持法第4條之「使用人」，未有明確之定義，事實上使用土地者即屬之，而不論有無合法使用權利。本函釋與水土保持法規範目的無違，且尚未經本會廢止，自得予以爰用。 三、惟本會自94年12月起，依高等行政法院座談會決議採最高法院93年台上字第6647號判決之意旨：水土保持法第4條及同法第12條第1項規定所稱之經營人、使用人，雖未明文規定僅限於合法之土地之經營人、使用人，然若對該土地並無合法之經營權或使用權，就該土地自無實施水土保持處理與維護之義務，亦無從擬具水土保持計畫送請主管機關核定，是上開規定所指之水土保持義務人，除土地所有人外，應僅限於合法之土地經營人、使用人而不及於非法經營、使用土地之人。先後撤銷4件未有合法使用權之違規人，請原處分機關逕移送法辦。 四、縱95年2月16日最高行政法院95年度判字第0028號判決肯認首揭本會91年1月31日農林字第0910103086號函釋之意旨仍有適用之餘地，惟實務多數仍與最高法院93年台上字第6647號判決採同一見解，即對該土地並無合法經營權或使用權，就該土地自無實施水土保持處理與維護之義務，亦無從擬具水土保持計畫送核。為尊重實務多數見解，且避免本會見解反覆，似應以最高法院93年台上字第6647號判決之意旨為斷。 "
	},
	{
		"日期": "20060419",
		"文號": "農授水保字第0951842620號",
		"主旨": "有關在山坡地或森林區內從事「設置墳墓」行為是否適用簡易水土保持申報書疑義案，復請查照。",
		"說明": "\r\r說明：一、依 貴府95年1月16日府農保字第0950018532號函辦理。 二、在山坡地或森林區內從事「設置墳墓」行為，依水土保持法第12條規定，水土保持義務人應先擬具水土保持計畫，送請主管機關核定，依同條第4項規定「第1項各款行為，屬中央主管機關指定之種類，且其規模未達中央主管機關所定者，其水土保持計畫得以簡易水土保持申報書代替之；其種類及規模，由中央主管機關定之，合先敘明。 三、查水土保持計畫審核監督辦法第3條規定各款行為以外之其他開發行為，依「明示其一，排除其他」法理，管理機關不得核定其以簡易水土保持申報書之申請案。至於本辦法第3條第7款所稱「其他開挖整地」，應與水土保持法第12條第項第4款之「其他開挖整地」做相同解釋。 四、該辦法第3條並未將「設置墳墓」列入，因此，不得以簡易水土保持申報書代替水土保持計畫。 "
	},
	{
		"日期": "20060309",
		"文號": "農水保字第0951842750號",
		"主旨": "有關「苗栗縣山坡地水土保持計畫審查及檢查辦法」案，本會意見如說明，復請查照。",
		"說明": "\r\r說明：一、復貴府95年1月18日府農保字第0950000263號函。 二、旨揭辦法涉及「水土保持管理」，是否屬地方制度法第19條所列舉之自治事項，經洽詢內政部表示，由本會本權責認定，合先述明。 三、查廣義之「自然保育」包含「水土保持管理」，屬地方制度法第19條所列之自治事項；另貴府依水土保持法第1條之立法目的，及第2條主管機關之權限，而訂定旨揭辦法，本會意見如下：（一）依內政部95年2月13日台內民字第0950026048號函說明二及本會94年12月30日農授水保字第0941852925號函說明三之意旨，旨揭辦法第1條之法源依據，應於下次修法時刪除。（二）另查旨揭辦法第4條第1項第1款牴觸水土保持計畫審核監督辦法第3條第1項第1款，依地方制度法第30條第2項規定應屬無效；又旨揭辦法第4條第1項第7款之態樣，已包含於該項第8款之規定中，爰無另行規定之必要。 四、隨文檢附內政部95年2月13日台內民字第0950026048號函供參。 "
	},
	{
		"日期": "20060306",
		"文號": "農授水保字第0951842792號",
		"主旨": "有關水土保持法公布前，已核准之山坡地開發事業計畫，現因擴大面積，申請變更開發事業計畫送區域計畫擬定機關審議者，水土保持義務人應以區域計畫擬定機關審議之範圍，依水土保持法第12條第3項規定，擬具水土保持規劃書送核，請查照。",
		"說明": "\r\r說明：一、依據本會95年2月23日「研商高爾夫球場變更開發事業計畫涉及水土保持規劃書審查事宜」會議決議辦理。 "
	},
	{
		"日期": "20060223",
		"文號": "農授水保字第0951846973號",
		"主旨": "有關水土保持法第19條第2項「區內禁止任何開發行為」規定之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局轉貴局95年2月6日水三管字第09550010150號函辦理。 二、水土保持法第19條第2項「區內禁止任何開發行為」，係指禁止同法第8條第1項第3款至第5款所列行為，惟區內土地得為從來合法之使用；本會94年3月2日農授水保字第0941840087號函供參。 三、據此，依水利法規定所為之河川疏濬，無前開規定之適用；惟仍請徵詢該特定水土保持區管理機關意見，並配合其長期水土保持計畫辦理。 "
	},
	{
		"日期": "20060209",
		"文號": "農林務字第0951740211號",
		"主旨": "有關為災害搶修、復舊而提具水土保持計畫之案件，是否需繳交山坡地開發利用回饋金乙案，復請查照。",
		"說明": "\r\r說明：一、復貴府95年1月16日北府農林字第0950030381號函。 二、經查山坡地道路因颱風、豪雨後發生崩塌至生公共危險，而有緊急搶通或搶災之必要時，其處理原則如下：（一）所稱之緊急搶通或搶災工程，如非水土保持法第12條所稱「搶修鐵路、公路或其他道路」之案件，及無山坡地開發利用回饋金繳交辦法之適用。（二）緊急搶通或搶災後之災害復建工程，倘屬水土保持法第12條所稱「修建鐵路、公路或其他道路」之範疇，而需依法擬具水土保持計畫者，應依上揭辦法繳交山坡地開發利用回饋金。 "
	},
	{
		"日期": "20060207",
		"文號": "農授水保字第0951842673號",
		"主旨": "有關山坡地道路因颱風豪雨發生崩塌或致生公共危險，有緊急搶通或搶災之必要，其所涉及水土保持之處理原則如說明，請查照。",
		"說明": "\r\r說明：一、依據本會95年1月25日「研商山坡地水土保持管理相關議題」會議決議辦理。 二、必要之緊急搶通或搶災，非屬水土保持法第12條所稱之「修建鐵路、公路或其他道路」；惟應妥善處理崩落之土方，並嚴格禁止將土方直接推落下邊坡。 三、於緊急搶通或搶災後，其災後復建工程，倘涉及水土保持法第12條所稱之「修建鐵路、公路或其他道路」，則應先擬具水土保持計畫；倘屬水土保持計畫審核監督辦法第3條所稱之「改善或維護既有道路者」，則得以簡易水土保持申報書代替水土保持計畫。 四、前開水土保持計畫或簡易水土保持申報書，如位於水庫集水區內，應採取水土保持技術規範中較安全之設計標準。 "
	},
	{
		"日期": "20060124",
		"文號": "農授水保字第0951842610號",
		"主旨": "有關貴府函詢於山坡地申請集村興建農舍等開發行為，其適用水土保持計畫或簡易水土保持申報書之規模疑義，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府95年1月16日府建農字第0950110039號函。 二、於山坡地範圍內個別或集村興建農舍，其適用簡易水土保持申報書之法令規定，為水土保持計畫審核監督辦法第3條第1項第7款；即開挖整地之挖填土石方絕對值總和，未滿5000立方公尺，得以簡易水土保持申報書代替水土保持計畫（本會91年12月5日農林字第0910167637號(停止適用)函參考）。 "
	},
	{
		"日期": "20060123",
		"文號": "農授水保字第0951842623號",
		"主旨": "有關民眾（無探、採礦權）未經申報核可擅自於山坡地堆積矽砂，是否有水土保持法第12條第1項第4款之適用疑義，復請查照。",
		"說明": "\r\r說明：一、復貴府95年1月13日府農保字第0950007524號函。 二、水土保持法第12條第1項第4款所稱之「堆積土石」，其「土石」之種類，係指土、砂、礫及石等天然資源；據此，旨揭堆積「矽砂」之行為，請貴府依具體個案情節認處。 "
	},
	{
		"日期": "20051223",
		"文號": "農授水保字第0941852060號",
		"主旨": "有關水土保持法第19條第2項「區內禁止任何開發行為」規定之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳貴府94年12月16日府農水字第0940343068號函辦理。 二、水土保持法第19條第2項「區內禁止任何開發行為」，係指禁止同法第8條第1項第3款至第5款所列行為，區內土地得為從來合法之使用；請參本會94年3月2日農授水保字第0941840087號函。 三、據此，特定水土保持區係禁止特定之「開發行為」，倘其開發行為係「從來合法之使用」，則不予禁止。另涉及居住事宜，水土保持法並無明文規定。 "
	},
	{
		"日期": "20051221",
		"文號": "農授水保字第0941852875號",
		"主旨": "有關未經申請於合法房屋內之庭院設置一水池構造物是否涉及違反水土保持法疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴府94年12月8日北府農山字第0940829345號函。 二、旨揭「水池構造物」，倘其構造物外未有開挖整地及闢建施工道路等行為，原則上無水土保持法第12條規定之適用；惟該構造物之設置，是否涉及違反土地管制部份，建請移由該主管機關認定處理。 "
	},
	{
		"日期": "20051219",
		"文號": "農授水保字第0941828596號",
		"主旨": "有關水土保持計畫審核監督辦法第19條適用疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府94年12月13日北府農山字第0940837258號函。 二、水土保持計畫施工期間，倘各單項水土保持設施計量單位之數量增減未超過百分之二十，因未符合水土保持計畫審核監督辦法第19條第1項第3款情形，無需辦理水土保持計畫之變更，亦不構成未依核定計畫實施水土保持處理與維護之要件；惟仍應檢視承辦監造技師是否依同辦法第25條規定，依實際實施情形，製作監造紀錄及監造月報表，留供備查。 "
	},
	{
		"日期": "20051214",
		"文號": "農授水保字第0941852865號",
		"主旨": "有關貴公司函詢水土保持法施行細則第4條第1項第5款第2目之規模認定標準疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴公司94年12月2日暘工有字第94472號函。 二、旨揭中央主管機關指定水土保持處理與維護之規模以上，係指符合「路基寬度四公尺以上，且長度在五百公尺以上」，或「路基總面積在二千平方公尺以上」二種條件之一者。 "
	},
	{
		"日期": "20051202",
		"文號": "農授水保字第0941852425號",
		"主旨": "有關水土保持計畫審核監督辦法第19條適用疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府94年11月22日北府農山字第0940798504號函。 二、水土保持計畫施工期間，倘有旨揭辦法第19條第1項第4款或第5款情形之一者，且經承辦監造技師認定無安全之虞者，則無需辦理水土保持計畫之變更，其雖未經主管機關同意而先行施作，亦不構成未依核定計畫實施水土保持處理與維護之要件，則免依水土保持法第33條第1項規定裁處；惟仍應檢視承辦監造技師是否依同辦法第29條規定，依實際實施情形，製作監造紀錄及監造月報表，留供備查。 三、前開施工期間，倘有同辦法第19條第1項第1款至第3款及第6款情形之一者，則依本會94年1月4日農授水保字第0931830135號函規定辦理。 四、另貴府前開函說明二所稱之水土保持設施「形狀、大小」，係屬水土保持設施「計量」之範疇，故應優先適用同辦法第19條第1項第3款之規定。 五、檢附本會前開函影本1份供參。 "
	},
	{
		"日期": "20051201",
		"文號": "農授水保字第0941852421號",
		"主旨": "有關水土保持審核監督辦法第4條規定屬免擬具水土保持計畫者，但「仍應向當地主管機關或中央主管機關所屬水土保持機關申請同意後始得施工，並接受監督與指導」之執行疑義，復請查照。",
		"說明": "\r\r說明：一、依本會水土保持局案陳貴府94年10月24日府農保字第0940229392號函辦理。 二、查依水土保持審核監督辦法第4條第1項第2款「經營農場或其他農業經營需要修築園內道或作業道，路基寬度在二‧五公尺以下且長度在一百公尺以下者。」及第3款「其他因農業經營需要，依水土保持技術規範實施水土保持處理與維護者」規定之行為，水土保持義務人免擬具水土保持計畫或簡易水土保持申報書送請主管機關審核，是以，無水土保持法第12條「應先擬具水土保持計畫，送請主管機關核定」規定之適用，合先敘明。 三、依旨揭辦法第4條第2項規定「前項第2款及第3款行為，仍應向當地主管機關或中央主管機關所屬水土保持機關申請同意後始得施工，並接受監督與指導」，水土保持義務人如未向主管機關申請同意即行動工，依現行水土保持法規定尚無罰責，主管機關除要求水土保持義務人補辦外，並得依實際情節需要，參酌水土保持法第8條、第22條及第33條等相關規定，予以妥適處理。 "
	},
	{
		"日期": "20051108",
		"文號": "農授水保字第0941852232號",
		"主旨": "貴府函詢「毗鄰土地分別申請開發建築之簡易水土保持申報書疑義」案，復如說明，請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府94年10月20日屏府農保字第0940201283號函。 二、水土保持法第12條第4項規定「第一項各款行為，屬中央主管機關指定之種類，且其規模未達中央主管機關所定者，其水土保持計畫得以簡易水土保持申報書代替之；...」；另水土保持計畫審核監督辦法第3條亦明定水土保持計畫得以簡易水土保持申報書替代之種類與規模，合先序明。 三、山坡地從事開發建築行為，其開發建築面積未滿500平方公尺，得否以簡易水土保持申報書代替水土保持計畫送核及毗鄰土地有2件以上之水土保持申請案是否需合併審查，係屬貴府行政裁量權，貴府應考量具體個案之特性，依法裁量。 四、另依本會93年5月25日農授水保字第0931842489號函釋，合併後之規模達中央主管機關指定規模以上者，亦無需因合併之因素，而要求水土保持義務人改提水土保持計畫送核。 "
	},
	{
		"日期": "20051101",
		"文號": "農授水保字第0941851461號",
		"主旨": "有關水土保持法第19條第2項「區內禁止任何開發行為」規定之執行疑義，復如說明，請查照。",
		"說明": "\r\r說明：一、復貴府94年10月25日府農保字第0940138226號函。 二、有關水土保持法第19條第2項「區內禁止任何開發行為」規定，係指禁止同法第8條第1項第3款至第5款所列行為，區內土地得為從來合法之使用；檢附本會94年3月2日農授水保字第0941840087號函供參。 三、另特定水土保持區內申請建築法第4條或第7條之建築物或雜項工作物，倘未涉及其他開挖整地之純屬建築行為，應無水土保持法第12條之適用，亦非同法第8條第1項第3款至第5款所列之行為，故認定不屬特定水土保持區內禁止行為；檢附本會92年9月23日農授水保字第0920151901號函、94年4月11日農授水保字第0941806458號函及94年5月2日農授水保字第0941808505號函供參。 四、有關個案申請部分，仍請貴府依相關法令逕行研處。 "
	},
	{
		"日期": "20050923",
		"文號": "農授水保字第0941843249號",
		"主旨": "有關李ＯＯ君申請核定礦業用地水土保持計畫，未依水土保持計畫審核監督辦法第22條規定，於目的事業主管機關核准開發或利用許可之日起一年內，申領水土保持施工許可證之疑義案，復請查照。",
		"說明": "\r\r說明：一、一、據本會水土保持局案陳貴府94年4月12日府農保字第09401291630號函。 二、查水土保持計畫審查核監督辦法第22條第1項，係課予水土保持義務人應於目的事業主管機關核准開發或利用許可之日起ㄧ年內，向主管機關申領水土保持施工許可證之行為義務；如違反者，依同辦法第31條第1項規定，主管機關自得裁量是否需廢止原核定之水土保持計畫，合先敘明。 三、本案水土保持義務人因山區時常豪雨，導致通往礦區河床卡車路中斷，而未在規定期限內申領水土保持施工許可證，請貴府視個案情節，依前開相關規定辦理。 "
	},
	{
		"日期": "20050923",
		"文號": "農授水保字第0941843245號",
		"主旨": "有關貴府函詢專案輔導宗教事業合法化之水土保持審查作業程序之疑義，復請查照。",
		"說明": "\r\r說明：一、復貴府94年9月14日府農保字第0940105070號函。 二、旨揭疑義，茲整理本會先前相關函釋如下：(ㄧ)於山坡地保育區農牧用地或森林區內道院（或寺廟），如在水土保持法及同法施行細則公布施行前已違法開發存在之建築物，由建築師或相關技師認定該構造物或建築物安全無慮，不妨礙公共安全，予以簽證者，經民政主管機關審查其設立宗旨係辦理社會教化及公益慈善事業，並同意輔導合法後，有關水土保持事項，申請人應依水土保持法相關規定，擬具水土保持計畫，送請縣(市)政府審核，俟其土地變更編定後，再向建管主管機關申請辦理補照手續。（本會93年3月29日農授水保字第0931805952號(停止適用)函參照，詳附件一）(二)前開輔導合法化過程中，如經主管機關會同目的事業主管機關檢查，認定無需開挖整地且水土保持安全無虞者，則無需擬具水土保持計畫送核。（本會92年12月26日農授水保字第0921849946號(停止適用)函參照，詳附件二）(三)前開「水土保持安全無虞」之認定，屬實務層面，自可依個案情形參考專業技師之簽證，而為決定 "
	},
	{
		"日期": "20050902",
		"文號": "農授水保字第0941843166號",
		"主旨": "有關貴部核定「東西向快速公路八里新店線五股段第C801標八里段及交流道工程」及「國道6號南投段第C605標雙冬路段工程、第C606A標國姓高架橋工程及C606B標國姓交流道工程」等2案水土保持計畫，其水土保持義務人「交通部國道新建工程局」後所加註之「施工期間為承包廠商」，具有重大明顯之瑕疵，故其加註部分無效，請查照。",
		"說明": "\r\r說明：一、復貴部94年8月26日交路（一）字第0940009616號函。 二、旨揭2案之水土保持計畫核定本，其水土保持義務人「交通部國道新建工程局」另加註「施工期間為承包廠商」，則貴部之監督管理權限，將因不符本會94年2月21日農授水保字第0941842126號公告委託之依據而消滅，並由當地直轄市、縣（市）政府依水土保持計畫審核監督辦法第5條第1項第1款或第2款規定執行；據此，本會基於維護中央主管機關權限之完整性，分別以94年9月7日農授水保字第0941842832號及同年8月8日農授水保字第0941843011號等2函，請貴部主動更正未果，故爰依行政程序法第111條及第113條規定，確認本案行政處分一部分無效。 三、貴部所核定之水土保持計畫，是否尚有其他類似情形，惠請於94年9月16日前查復；另本會亦將擇期會商貴部，研議終止部分權限之轉移。 四、隨文檢附本會前開相關函影本供參。 "
	},
	{
		"日期": "20050817",
		"文號": "農授水保字第0941843047號",
		"主旨": "有關亞洲信託投資股份有限公司於楊梅鎮永寧段686地號67筆，及秀才段1059地號等3筆土地申請亞洲楊梅社區整體開發建築，因土地重測而面積增加，涉及水土保持規劃書之變更疑義案，復請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府94年8月8日府水保字第0940216675號函。 二、本會94年7月15日農授水保字第0941842876號函示，水土保持規劃書經主管機依水土保持法第12條第3項規定審定後，如涉及變更開發區位或擴大面積者，則應辦理水土保持規劃書之變更，合先敘明。 三、旨揭開發建築，如需再經區域計畫委員會審議，且土地重測後「增加面積」者，如有擴大原審定之「實際範圍」，則依前開規定，應辦理水土保持規劃書之變更，如無擴大原審定之「實際範圍」則無需辦理水土保持規劃書之變更；另貴府所受理之水土保持計畫，其申請面積，則應與目的事業計畫相符為原則。 "
	},
	{
		"日期": "20050811",
		"文號": "農授水保字第0941843021號",
		"主旨": "有關惠亞工程股份有限公司未依原核定水土保持計畫實施，經貴府處分在案，並限期檢討辦理變更設計，惟經受處分人陳述因訴訟，申請變更建造執照應檢附文件遭營造廠扣留，未能在期限內限期改正，上述情形屆期未改正者，是否得依法處分之疑義案，請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府94年8月2日府水保字第0940212248號函。 二、本案之水土保持義務人（惠亞工程股份有限公司）因不服貴府之行政處分，而於其訴願或行政訴訟之期間，倘有繼續違反水土保持法之情事，貴府仍可依法裁處，以遂行其行政目的。 三、貴府先前對本案水土保持義務人之限期改正，其中一項係責成限期提送變更水土保持計畫，然因本案同時涉及變更建造執照，而變更建造執照應檢附之相關文件遭營造廠扣留，故未能依限辦理；據此，本案如屬完全不可歸責於水土保持義務人，得予免罰，但其他項之限期改正，如應立即停止施工及裸露地區應做好臨時防災措施等，仍應繼續執行。 四、為免因水土保持義務人之民事爭訟，而影響水土保持處理與維護之實施，建請貴府針對此個案考量變更設計程序之彈性作法，以期落實水土保持法相關規定。 "
	},
	{
		"日期": "20050808",
		"文號": "農授水保字第0941843011號",
		"主旨": "有關貴部核定「東西向快速公路八里新店線五股段第C801標八里段及交流道工程」及「國道6號南投段第C605標雙冬路段工程、第C606A標國姓高架橋工程及C606B標國姓交流道工程」等二案水土保持計畫，其水土保持義務人「交通部國道新建工程局」後另加註「施工期間為承包廠商」案，仍請更正後惠復，請查照。",
		"說明": "\r\r說明：一、復貴部94年7月29日交授新規字第0940012704號函。 二、貴部前開函稱，國道新建工程局為落實水土保持法相關規定，而於工程契約明訂與承包廠商間之相關權利義務關係，本會甚表支持，惟不應擴及逕將水土保持義務人轉移為承包廠商。 三、茲重申立場，旨揭二案之水土保持計畫核定本，其水土保持義務人「交通部國道新建工程局」另加註「施工期間為承包廠商」，則貴部之監督管理權限，將因不符本會94年2月21日農授水保字第0941842126號公告委託之依據而消滅，並由當地直轄市、縣（市）政府依水土保持計畫審核監督辦法第5條第1項第1款或第2款規定執行，據此本會基於維護中央主管機關權限之完整性，將審慎考量收回該部分之權限。 "
	},
	{
		"日期": "20050728",
		"文號": "農授水保字字第0941842950號",
		"主旨": "有關水土保持技術規範第18條逕流係數Ｃ值之參考表中，集水區狀況「陡峭山地」、「山嶺區」、「丘陵地或森林區」、「平坦耕地」及「非農業使用」之定義案，請查照。",
		"說明": "\r\r說明：一、一、水土保持技術規範第18條逕流係數Ｃ值之參考表中，各類集水區狀況，分別定義如下：（一）「陡峭山地」係指平均坡度超過100％之土地（即S＞100％）。（二）「山嶺區」係指平均坡度超過55％至100％之土地（即55％＜S≦100％）。（三）「丘陵地」係指平均坡度超過5％至55％之土地（即5％＜S≦55％）。（四）「平坦地」係指平均坡度5％以下之土地（即S≦5％）。（五）「森林區」係指國有林事業區、試驗用林地或保安林地。（六）「非農業使用」係指水土保持法第12條第1項第2款至第4款所列之行為。 二、檢附本會水土保持局94年7月25日水保監字第0941842924號函影本一份供參。 "
	},
	{
		"日期": "20050715",
		"文號": "農授水保字第0941842876號",
		"主旨": "有關「南投縣私立普台高級中學整體開發計畫」因修正建築配置計畫，涉及水土保規劃書變更之疑義案，請查照。",
		"說明": "\r\r說明：一、依據開創工程顧問股份有限公司94年6月24日開創工字第94084號函辦理。 二、水土保持規劃書經主管機關依水土保持法第12條第3項規定審定後，如涉及變更開發區位或擴大面積者，則應辦理水土保持規劃書之變更。 三、前項之變更開發區位，如係因配合環境影響評估之審查或區域計畫委員會之審議者，則免辦理水土保持規劃書之變更；惟水土保持義務人應將「水土保持計畫與水土保持規劃書審定本差異比較說明對照表」及附圖，連同水土保持計畫送主管機關審核。 "
	},
	{
		"日期": "20050711",
		"文號": "農授水保字第0941842826號函",
		"主旨": "貴府函詢有關原核定之水土保持計畫，其所在之山坡地於施工中經行政院核定公告劃出山坡地範圍，相關後續程序應如何辦理疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局轉陳貴府94年6月6日府建農字第0940091495號函辦理。 二、本案經水土保持局94年7月5日召開「水土保持相關法規執行疑義研商會」討論，做成決議如下： （一）山坡地業經公告劃出，除水土保持法第8條外，已無水土保持相關法令之適用。地方主管機關依法尚無得繼續為施工檢查與完工檢查。 （二）惟為避免災害發生，對於已核定目前施作中之水土保持計畫，地方主管機關應以行政指導方式責成開發行為人（原水土保持義務人）於工程中止後，依現況做好水土保持處理與維護。 （三）經地方主管機關認定符合水土保持技術規範並經水土保持義務人繳還水土保持施工許可證，應即發還水土保持保證金（四）公告劃出前應實施之水土保持計畫，仍應依規定實施。 三、檢附水土保持局「水土保持相關法規執行疑義研商會」會議紀錄影本1份。 "
	},
	{
		"日期": "20050707",
		"文號": "農授水保字第0941842703號",
		"主旨": "\r\r發文文號：農授水保字第0941842703號 \r\r發文日期：2005-07-07 00:00:00\r\r下列水土保持相關法規解釋函即日起停止適用：一、水土保持法部分：（一）85年2月27日(85)農林字第5108833A號（二）85年10月8日(85)農林字第5142625A號（三）86年6月24日（86）農林字第86030305號（四）87年5月12日（87）農林字第87115452號（五）91年4月19日農林字第0910118211號（六）91年5月13日農林字第0910122305號（七）92年7月10日農林字第0920139814號（八）92年7月29日農林字第0920143695號。 二、水土保持法施行細則部分：（一）84年9月13日〈84〉農林字第4135746A號（二）84年10月30日(84)農林字第4148163A號（三）84年12月14日(84)農林字第4159909A號（四）85年7月29日(85)農林字第5125224A號（五）85年9月10日(85)農林字第5135776A號（六）86年1月14日（86）農林字第85166381A號（七）86年3月10日（86）農林字第86030101A號（八）86年11月20日（86）農林字第86159347號（九）86年12月31日(86)農林字第86030621號（十）87年1月20日（87）農林字第86167191號（十一）88年7月23日（88）農林字第88126908號（十二）88年8月31日（88）農林字第88030702號（十三）89年10月3日（89）農林字第890147309號（十四）90年3月23日（90）農水保字第901851132號（十五）91年11月5日農林字第0910162529號。三、山坡地保育利用條例部分（一）85年10月4日(85)農林字第5147036A號（二）85年12月9日(85)農林字第85160379A號（三）86年3月13日（86）農林字第85166350A號（四）86年6月12日（86）農林字第86127185號（五）86年6月13日（86）農訴字第86128830號（六）87年1月23日（87）農林字第86168038號（七）88年2月11日（88）農林字第88101713號。",
		"說明": ""
	},
	{
		"日期": "20050704",
		"文號": "農授水保字第0941842784號",
		"主旨": "有關水土保持計畫審查收費標準第3條之執行疑義，復請查照。",
		"說明": "\r\r說明：一、復貴府94年6月28日北府農山字第0940478538號函。 二、水土保持法施行細則生效前，依山坡地保育利用條例核定尚未完工之水土保持計畫，因當時並無收取相關審查費，故倘有變更時，則應先依水土保持計畫審查收費標準第2條規定核計「原費額」，再據以依同辦法第3條規定核計水土保持計畫變更所需之審查費額。 "
	},
	{
		"日期": "20050622",
		"文號": "農授水保字第0941813400號",
		"主旨": "有關貴局所詢「配合現有引道寬度拓寬之橋梁工程，其水土保持計畫是否得以簡易水土保持申報書代替之」疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴局94年6月15日路養道字第0940025234號函。 二、依水土保持法第12條第1項規定，於山坡地修建鐵路、公路或其他道路等行為，應先擬具水土保持計畫送主管機關審核後實施；惟因橋梁與隧道屬鐵路、公路或其他道路之「主體工程」，依水土保持技術規範第178條規定，應依相關設計規範辦理，故原則無需納入水土保持計畫之範圍；另橋梁兩端橋墩或隧道洞口涉及「其他開挖整地」行為，而需實施水土保持處理與維護者，則應另擬具水土保持計畫，倘挖填土石方絕對值總和未達5000立方公尺者，得以簡易水土保持申報書代替水土保持計畫（水土保持計畫審核監督辦法第3條參照）。 "
	},
	{
		"日期": "20050502",
		"文號": "農授水保字第0941808505號",
		"主旨": "有關水土保持法第19條第2項「區內禁止任何開發行為」規定之執行疑義，本會再補充規定如說明，復請查照。",
		"說明": "\r\r說明：一、復貴府94年4月25日北府農山字第0940306901號函。 二、有關水土保持法第19條第2項之「區內禁止任何開發行為」，係指禁止同法第8條第1項第3款至第5款所列行為，區內土地得為從來合法之使用；本會94年3月2日農授水保字第0941840087號函參照。 三、另特定水土保持區內申請建築法第4條或第7條之建築物或雜項工作物，倘未涉及其他開挖整地之純屬建築行為，應無水土保持法第12條之適用，亦非同法第8條第1項第3款至第5款所列之行為，故認定不屬特定水土保持區內之禁止行為；本會92年9月23日農授水保字第0920151901號函及94年4月11日農授水保字第0941806458號函參照。 四、前項之規定，不宜類推適用於水土保持法第8條第1項第3款至第5款所列之行為而不涉及開挖整地。 "
	},
	{
		"日期": "20050414",
		"文號": "農授水保字第0941842359號",
		"主旨": "有關水土保持規劃書審查階段，適用水土保持計畫審核監督辦法第11條第2款規定疑義案，請依說明辦理，請查照。",
		"說明": "\r\r說明：一、由於水土保持規劃書係與環境影響說明書或環境影響評估報告平行審查，水土保持計畫審核監督辦法第11條：「水土保持申請書件有下列情形之一，主管機關應不予核定或審定，並通知水土保持義務人及副知目的事業主管機關：...（二）環境影響說明書或環境影響評估報告書及審查結論，涉及水土保持部分，未有適當處理者」規定，於水土保持規劃書審查階段不予適用。 "
	},
	{
		"日期": "20050411",
		"文號": "農授水保字第0941806458號",
		"主旨": "有關水土保持法第19條第2項「區內禁止任何開發行為」規定之執行疑義，復請查照。",
		"說明": "\r\r說明：一、復貴府94年3月30日北府農山字第0940152048號函。 二、有關水土保持法第19條第2項之「區內禁止任何開發行為」，係指禁止同法第8條第1項第3款至第5款所列行為，區內土地得為從來合法之使用；詳本會94年3月2日農授水保字第0941840087號函。 三、另特定水土保持區內之平坦地（依水土保持技術規範第24條認定），申請建築法第4條或第7條之建築物或雜項工作物，倘未涉及其他開挖整地之純屬建築行為，應無水土保持法第12條之適用，亦非同法第8條第1項第3款至第5款所列之行為，故認定不屬特定水土保持區內之禁止行為；詳本會92年9月23日農授水保字第0920151901號函。 四、另貴府前開函說明二所引，本會94年3月14日農授水保字第0941842207號函所送會議紀錄陸、臨時提案之案由二，查屬個案之解釋，且與本案並無直接關連。 "
	},
	{
		"日期": "20050331",
		"文號": "農授水保字第0941842252號",
		"主旨": "茲將本會水土保持計畫審核及監督管理之部分權限委託經濟部執行，並溯自93年8月31日起實施。",
		"說明": "\r\r依據：水土保持法第12條、水土保持計畫審核監督辦法第5條，及行政程序法第15條第2項規定。"
	},
	{
		"日期": "20050323",
		"文號": "農授水保字第0941805357號",
		"主旨": "有關水土保持計畫審查收費標準第3條及第5條之執行疑義案，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳宜蘭縣政府94年3月17日府農保字第0940033624號函辦理。 二、旨揭要點第3條及第5條所稱「變更部分所增、減水土保持工程造價之絕對值」，係指各單項水土保持工程造價增、減後之絕對值總合。 "
	},
	{
		"日期": "20050316",
		"文號": "農授水保字第0941842218號",
		"主旨": "有關中央主管機關（含受委託之中央目的事業主管機關）及各直轄市、縣（市）主管機關審查本機關或所屬機關之水土保持規劃書或水土保持計畫，基於公務之需要，依規費法第7條規定，得無需收取審查費，請查照。",
		"說明": "\r\r說明：一、檢附本會94年3月8日農授水保字第0941842183號函（含附件）影本一份供參。 "
	},
	{
		"日期": "20050304",
		"文號": "農授水保字第0941803754號",
		"主旨": "有關本會88年2月11日(88)農林字第88103429號(停止適用)函及該函引述之本會86年1月30日86農林字第86100060A號與86年12月30日86農林字第86164313號(停止適用)等2函（如附件），因水土保持法暨相關法規部分條文有所修訂，是否得繼續適用疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局轉陳宜蘭縣政府94年2月25日府農保字第0940023905號函辦理。 二、按92年12月17日修正公布之水土保持法，業已刪除第13條，相關內容移列同法第12條；93年8月31日修正發布之同法施行細則，亦已刪除第8條，相關內容規範於母法第12條，合先敘明。 三、旨揭3件函釋，依據說明二意旨修正引用之法條條號，並繼續適用如下：（一）於山坡地申請設置加油站，如非屬應先擬具水土保持規劃書送核之案件，其水土保持計畫得於申請雜項執照前或有實際開挖行為前提出。（二）於山坡地或森林區內，既有合法房屋未經申請即從事新、增、修、改建，或於舊有平坦地上未經申請擅自建築房屋，如未涉及開挖整地行為，應無水土保持法第12條規定之適用。（三）於山坡地或森林區內，申請雜項執照、建造執照，如其申請事項純屬建築法第4條及第7條之建築物及雜項工作物，且未涉及開挖整地行為，應無水土保持法第12條規定之適用。（四）個案審核時，於山坡地或森林區內建築執照申請案（含雜項執照、建造執照），如僅為建築物挖掘基礎（或地下室）、建築物基礎（或地下室）開挖所施作之擋土安全措施、擋土設施與建築物合體連結等之建築行為，而不另涉及其他開挖整地行為者，應無水土保持法第12條規定之適用。（五）山坡地或森林區內申請開發利用之基地，申請人如認為其地形平坦或其他特殊因素，無需開挖整地時，得先報請直轄市、縣（市）水土保持主管機關勘察認定。經直轄市、縣（市）水土保持主管機關認定非屬擅自開挖整地所造成之平坦地者，無需依水土保持法第12條規定，擬具水土保持計畫，送請主管機關核定。惟申請人於施工期間仍應依水土保持法第8條規定，實施必要之水土保持處理與維護。 "
	},
	{
		"日期": "20050302",
		"文號": "農授水保字第0941803691號",
		"主旨": "貴府函詢有關民眾申請砍伐林產物，土地位處集水區範圍內，得否核准疑議案，復請查照。",
		"說明": "\r\r說明：一、復貴府94年2月21日府農林字第0940019535號函。 二、按山坡地保育利用條例第32條之1規定有關開發或利用行為同意權行使及查勘工作等執行方式，本會93年12月22日農授水保字第0931843310號函送「山坡地保育利用條例第32條之1執行方式協調會」會議紀錄決議如下：「（一）有關水庫集水區範圍內之開發申請案，如需擬具水土保持計畫送核者，應由各級水土保持主管機關邀集水庫治理機關（構）及相關機關（構）辦理會勘，徵詢各機關（構）意見。（二）各級水土保持主管機關應於目的事業主管機關函送水土保持申請書件後辦理會勘工作。（三）水庫治理機關（構）應派員參與會勘並表示意見；倘未派員或派員未表示意見，視為對該開發申請案於該水庫集水區範圍內之興辦無意見。（四）：「各級水土保持主管機關辦理會勘後，如同意該開發申請案興辦時，應依水土保持計畫審核監督辦法辦理水土保持申請書件之審核作業。」 三、前述開發申請案係指應依法擬具水土保持計畫、簡易水土保持申報書或水土保持規劃書者為限。有關水庫集水區範圍內之伐木行為，依山坡地保育利用條例第32條之1規定，仍應徵詢水庫治理機關（構）同意，至於徵詢作業請貴府自行參酌前開說明辦理。 "
	},
	{
		"日期": "20050302",
		"文號": "農授水保字第0941840087號",
		"主旨": "有關特定水土保持區範圍內申請農林漁牧之開發利用所需之開挖整地疑議案，復請查照。",
		"說明": "\r\r說明：一、復 貴府93年11月19日北府農山字第0930749031號函。 二、基於政策導向(照顧弱勢農民)、法令適用(後另優於前令)及執行層面(農業使用對環境衝擊較低)之考量，本會89年10月16日(89)農林字第890152143號函示：水土保持法第19條第2項「經劃定為特定水土保持區之各類地區，區內禁止任何開發行為」中所定「禁止任何開發行為」之禁止事項，屬同法第8條第1項第3款至第5款所列行為；區內土地得為從來合法之使用，仍應予以維持。至於劃定為特定水土保持區範圍內涉及水土保持法第8條第1項第2款農、林、漁、牧地之開發利用時，仍應考量公共安全及配合該區長期水土保持計畫內容之實施。 "
	},
	{
		"日期": "20050221",
		"文號": "農授水保字第0941842126號",
		"主旨": "有關本會將水土保持計畫審核及監督管理之部分權限委託國防部、交通部及內政部執行，並溯自93年8月31日起實施。",
		"說明": "\r\r依據：水土保持法第十二條、第十四條、水土保持計畫審核監督辦法第五條第一項第三款及行政程序法第十五條第二項規定。"
	},
	{
		"日期": "20050217",
		"文號": "農授水保字第0941802848號",
		"主旨": "有關水土保持計畫審核監督辦法第18條所稱「相關機關、機構或團體」疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局轉陳貴府94年2月5日基府海工壹字第0940013095號函辦理。 二、按水土保持法施行細則第12條規定業於93年8月31日刪除，並修正移列水土保持計畫審核監督辦法第18條第1項；該條項所稱「相關機關、機構或團體」，依據本會87年1月20日農林字86168164號函及88年5月3日農林字第88118252號函說明三意旨（詳附件一、二），不宜通案界定，惟現行各直轄市、縣市政府多以水土保持、土木工程、水利工程、大地工程等相關專業技師公會、設有水土保持相關科系之大學及相關專業學會等作為委託審查水土保持申請書件（水土保持計畫、簡易水土保持申報書及水土保持規劃書）之對象，於執行層面尚無窒礙難行之處，建請貴府參考辦理。 三、另參照本會86年10月2日農林字第86149143號函及87年12月16日農林字第87149871號函說明二意旨（詳附件三、四），相關審查成員資格及人數之限制，宜由各直轄市、縣市政府就該機關、機構或團體之審查能力及審查品質作通盤考量。 四、委託審查時，主管機關應與受託機關（單位）訂定委託契約，明定雙方履約內容，併此敘明。 "
	},
	{
		"日期": "20050124",
		"文號": "農授水保字第0941842088號",
		"主旨": "水土保持計畫內容與水土保持規劃書審定本有差異時，水土保持義務人應將「水土保持計畫與水土保持規劃書審定本差異比較說明對照表」及附圖，連同水土保持計畫送主管機關審核，請查照。",
		"說明": "\r\r說明：一、旨揭「水土保持計畫與水土保持規劃書審定本差異比較說明對照表」業經本會93年8月31日農授水保字第0931842827號公告實施，其格式可由本會水土保持局網站下載。 "
	},
	{
		"日期": "20050111",
		"文號": "農授水保字第0941800420號",
		"主旨": "有關平坦地認定之相關執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴府93年12月31日府農保字第0930136183號函。 二、本會92年11月6日農林字第0920165209號函所稱平均坡度之計算範圍，宜與開發目的事業計畫範圍相當，至於「舊有平坦地」之認定，則屬執行面之技巧，本會尊重貴府基於認定所需而採行之方法。 "
	},
	{
		"日期": "20041223",
		"文號": "農授水保字第0931843279號",
		"主旨": "指定臺灣省自來水股份有限公司、臺灣電力股份有公司、臺灣糖業股份有限公司、苗栗農田水利會、南投農田水利會、嘉南農田水利會、屏東農田水利會為山坡地保育利用條例第三十二條之一第一項之治理機構。",
		"說明": "\r\r依據：山坡地保育利用條例第三十二條之一第二項。"
	},
	{
		"日期": "20041207",
		"文號": "農授水保字第0931843255號",
		"主旨": "有關水土保持申請書件委託審查，是否適用行政程序法第16條規定，抑或適用政府採購法相關規定疑義案，復請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局轉陳桃園縣政府93年11月29日府水保字第0930312651號函辦理。 二、水土保持計畫審核監督辦法第5條第一項規定：「水土保持計畫及簡易水土保持申報書審查核定之分工如下：一、在直轄巿或縣（巿）行政區域內者，由該直轄巿、縣（巿）主管機關「審查核定」．．．」同辦法第18條第1項規定：「主管機關受理水土保持申請書件之「審查」，得委託相關機關、機構或團體（以下簡稱受託單位）為之．．．」，比較上開二條文內容可知，主管機關得委託辦理之範圍僅及於水土保持申請書件之「審查」，至於該書件之「核定」權限尚非得委託辦理。 三、主管機關依據前開辦法第18條規定將技術審查部分委託辦理，惟核定水土保持申請書件之對外行使公權力行為，並未隨之委託，依據法務部90年10月12日法90律字第029068號，及91年10月24日法律字第0910037755號等二函意旨，尚不適用行政程序法第16條規定。 四、至於各主管機關與受託機關、機構或團體間之委託關係，是否可適用政府採購法相關規定，建請逕洽該法主管機關行政院公共工程委員會。 "
	},
	{
		"日期": "20041118",
		"文號": "農授水保字第0931826076號",
		"主旨": "有關民眾於山坡地申請鑿井抽水，是否須擬具水土保持計畫疑義案，復請查照。",
		"說明": "\r\r說明：一、依據臺北縣政府93年11月8日北府農山字第0930749161號函辦理。 二、水土保持法第12條第1項第2款規定之「鑿井」，依據立法原意應係指探礦、採礦或採取土石之附屬行為。一般民眾鑿井抽水未涉及開挖整地者，尚無須擬具水土保持計畫送核；如有開挖整地行為，則得認定為同條項第4款之「其他開挖整地」，並請一併注意有無水土保持計畫審核監督辦法第3條第7款之適用。 "
	},
	{
		"日期": "20040802",
		"文號": "農授水保字第0931815902號",
		"主旨": "有關山坡地申請休閒農場及台北縣統一工商綜合區開發股份有限公司申請﹁變更新店都市計畫﹂之水土保持計畫審核時機等二案，本會意見如說明，請查照。",
		"說明": "\r\r說明：一、依據台北縣政府93年6月1日北府農山字第0930413489號函及同年月日同字第0930413443號函辦理。 二、本會於93年6月15日召開﹁水土保持計畫審核時機及新修正水土保持法第12條第1項第1款認定標準﹂研商會，針對前開二案加以討論，並依會議決議函請內政部營建署表示意見，合先敘明。 三、山坡地申請休閒農場之水土保持計畫審核時機如下：（一）目的事業主管機關核發籌設許可之後。（二）如尚需申請雜項執照者，則需於申請雜項執照前擬具送主管機關核定。（三）如不需申請雜項執照者，則需於實際開挖整地前擬具送主管機關核定。（四）此外，於申請營業登記許可前，需先取得水土保持完工證明書。 四、台北縣統一工商綜合區開發股份有限公司申請「變更新店都市計畫」之水土保持計畫審核時機如下：（一）因都市計畫工商綜合專用區審議規範，對於工商綜合專用區之坡度及面積設有不得開發之限制，為使用地變更後之滯洪、沈砂均能符合水土保持技術規範，本案宜於都市計畫審議前，擬具水土保持計畫送水土保持主管機關審核。（二）本案依內政部營建署建議請一併注意是否有「都市計畫法」第27條之2及「重大投資開發案件都市計畫聯席審議作業辦法」等相關規定之適用。 "
	},
	{
		"日期": "20040802",
		"文號": "農授水保字第0931816984號",
		"主旨": "有關水土保持計畫審查收費標準之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴府93年7月27日府水保字第0930192340號函。 二、旨揭標準第1條明文，係依水土保持法第14條之1第1項規定訂定之，故僅規範依同法第12條規定審核水土保持計畫或水土保持規劃書者，而無簡易水土保持申報書之適用；另簡易水土保持申報書之審查費，請貴府逕依規費法相關規定處理。 三、水土保持計畫或水土保持規劃書所載之計畫範圍，應以目的事業開發或利用計畫之內容相符為宜，倘有出入，應再洽該目的事業主管機關確認其範圍。 四、旨揭標準第3條及第5點所稱之「變更部分所增、減水土保持工程造價」之認定，應採「送審時」與「核定時」之較高者，必要時，應補足審查費之差額。 "
	},
	{
		"日期": "20040526",
		"文號": "農授水保字第0931810670號(部分停止適用)",
		"主旨": "有關貴府針對本會93年1月5日農授水保字第0931842018號函及同年2月10日農授水保字0931842114號函適用疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、復貴府93年5月13日北府農山字第0930160326號函。 二、(以下停止適用)查水土保持法第23條第2項雖未規定主管機關得要求違規水土保持義務人「限期改正」，然為收管理之效，避免破壞水土保持之狀態持續，實務上確有要求改正之必要。過去地方主管機關多於處分書中直接要求水土保持義務人限期改正，最高行政法院已有判決認似與法不合，雖屬個案裁判而尚未成為通案性質之判例，然基於尊重司法見解，本會仍以前揭函要求地方主管機關改變執法方式，以兼顧依法行政及國土保安，合先敘明。 三、依據水土保持法第8條規定所為之治理、經營或使用行為，無論合法或非 法，均應依水土保持技術規範實施水土保持處理與維護。至於水土保持義務人未擬具水土保持計畫送核即行動工之部分，主管機關應以違反同法第12條第1項、第23條第2項規定，以第33條第1項第2款處罰，除主管機關未善盡管理之責外，不致有非法轉為合法之情形發生。 四、(以下停止適用)至於另函通知水土保持義務人於一定期限內依水土保持技術規範實施水土保持之處理與維護，係屬法律上「觀念通知」之性質，通知水土保持義務人遵守水土保持法第8條之法定義務，並告以如未依該規定辦理者，將予以處罰。 五、(以下停止適用)主管機關為前開「通知」時，依據行政程序法第五條規定，得指定明確之事項「建議」水土保持義務人遵守。此外，基於行政便捷性之考量，「觀念通知」之意旨亦得於同一處分函中敘明。 六、參照85年8月29日農林字第5136876Ａ號函意旨，基於特別法優於普通法、後法優於前法之法理，凡涉及水土保持處理與維護，應優先適用水土保持法。本案似無須考量山坡地保育利用條例相關規定之適用問題。 "
	},
	{
		"日期": "20040525",
		"文號": "農授水保字第0931842489號",
		"主旨": "貴府函詢有關「山坡地兩毗鄰土地簡易水土保持申報書，經主管機關合併審查後，規模達中央主管機關指定規模以上，得否要求二水土保持義務人改提送水土保持計畫，並依水土保持法第6條規定由專業技師規劃、設計及監造」疑義案，經交本會水土保持局法規小組93年度第二次會議研究結果如說明，復請查照。",
		"說明": "\r\r說明：一、依據貴府93年5月3日府建生字第0930053776號函辦理。 二、主管機關依據水土保持計畫審核及監督要點第16點規定合併審查二件以上簡易水土保持申報書，應就各案件做一整體考量，分別核定之。合併後之規模達中央主管機關指定規模以上者，尚無須要求水土保持義務人改提水土保持計畫送核。 "
	},
	{
		"日期": "20040408",
		"文號": "農水保授字第0931842300號",
		"主旨": "公告水土保持法第38條之2規定之水土保持計畫送審期限。",
		"說明": "\r\r依據：水土保持法第38條之2。"
	},
	{
		"日期": "20040210",
		"文號": "農授水保字第０931842114號",
		"主旨": "檢送本會研商「山坡地管理業務事宜」會議紀錄，請  查照。",
		"說明": "\r\r正本：台北市政府、高雄市政府、宜蘭縣政府、基隆市政府、台北縣政府、桃園縣政府、新竹縣政府、新竹市政府、苗栗縣政府、台中縣政府、台中市政府、彰化縣政府、南投縣政府、雲林縣政府、嘉義縣政府、嘉義市政府、台南縣政府、高雄縣政府、屏東縣政府、台東縣政府、花蓮縣政府"
	},
	{
		"日期": "20031226",
		"文號": "農授水保字第0921849946號",
		"主旨": "有關簡化專案輔導宗教事業合法化之水土保持審查作業程序乙案，請查照。",
		"說明": "\r\r說明：一、本會水土保持局於九十二年十二月十一日邀集相關單位研商「簡化專案輔導宗教事業合法化之水土保持審查作業程序事宜」乙案，獲致決議如下，請參辦： 一、水土保持法及同法施行細則公(發)布施行前，已存在之寺廟道院，經目的事業主管機關同意輔導合法者，有關水土保持部分申辦作業程序： (一)由主管機關會同目的事業主管機關檢查，如無需開挖整地且水土保持安全無虞者，無需擬具水土保持計畫送核。 (二)由主管機關會同目的事業主管機關檢查，如有加強水土保持處理之必要者，應擬具水土保持計畫送核。 二、水土保持法及同法施行細則公(發)布施行後，於民國八十八年二月二十日前違法開發存在之寺廟道院，經目的事業主管機關同意輔導合法者，有關水土保持部分申辦作業程序： (一)有關違反水土保持法規定部分，主管機關應先依規定處罰後再辦理。 (二)依內政部九十年三月二十日台內營字第九○八二九二○號函頒「非都市土地使用分區及使用地變更申請案件委託直轄市縣(市)政府辦理審查作業要點」，非都市土地使用分區及使用地變更申請案件由縣(市)政府審議者，由水土保持義務人擬具水土保持規劃書及水土保持計畫一併送縣(市)政府同時審查，先後審定水土保持規劃書與核定水土保持計畫，以符合法規及簡化送審程序。 (三)如屬依法應進行環境影響評估者，應依水土保持計畫審核及監督要點第九點第四項規定，俟水土保持義務人檢附環境影響說明書或環境影響評估報告書及審查結論後，再行核定水土保持計畫。 (四)非都市土地使用分區及使用地變更申請案件由內政部審議者，水土保持義務人應先擬具水土保持規劃書，申請目的事業主管機關送農委會審查。 三、新申辦宗教事業計畫者，應依水土保持法施行細則第九條第三項規定程序辦理。四、有關專案輔導宗教事業水土保持計畫格式，該局已於同日(九十二年十二月十一日)上午九時研商「水土保持計畫審核及監督要點所需書表文件格式」第四次會議研定，如後附。 "
	},
	{
		"日期": "20031114",
		"文號": "農授水保字第0921825554號",
		"主旨": "\r\r發文文號：農授水保字第0921825554號 \r\r發文日期：2003-11-14 00:00:00\r\r水土保持法第八條第一項第五款所稱「軍事訓練場」係指射擊靶場及戰鬥教練場。",
		"說明": ""
	},
	{
		"日期": "20031017",
		"文號": "農授水保字第0921822090號",
		"主旨": "貴府函詢有關水土保持義務人，逾期申請展延施工期限，依據水土保持法施行細則第十四條(I施工期限)與水土保持計畫審核及監督要點第三十七點規定，法源依據適用上之疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、復貴府九十二年九月二十三日府農保字第○九二○一六○六五四號函。 二、查水土保持計畫審核及監督要點第三十七點規定「經目的事業主管機關核定有案者，不在此限」，係指目的事業主管機關於核定開發或利用許可後，再行延長該許可之期限，並符合下列情形，即得不受申請流程及期限之限制：(一)配合目的事業主管機關之延長許可，相關水土保持計畫確有延長施工期限之必要。(二)經審視申請人所敘明之事實及理由，其申請逾期係因不可歸責於水土保持義務人之事由所致。 三、前揭規定並未限制人民權利、課予人民義務，且較諸水土保持法施行細則第十四條規定，屬更為簡政便民之措施。又其主要係配合目的事業主管機關之延長許可而展延期限，既未加重人民負擔、亦屬執行相關法令之必要性配套措施。惟為避免爭議，本會將修正水土保持法施行細則，以杜執行疑義。 "
	},
	{
		"日期": "20031015",
		"文號": "農授水保字第0921822017號",
		"主旨": "貴府函詢有關水土保持義務人罰鍰疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、復貴府九十二年九月十九日府農保字第○九二○一七二一一四號函。 二、依據水土保持法第四條規定，土地所有人亦為水土保持義務人之一。本案如查無行為人，而以土地所有人作為裁處罰鍰之對象，且該地為數人共有，則應針對全體土地所有人開立一處分書，並將其並列於處分書之受處分人欄。另處分主文之罰鍰金額欄，亦請加註「罰鍰應由受處分人自行協議分攤繳納」等字眼，以求明確。 三、類如本案違反水土保持法之行為人與土地所有人各異時，應由實際行為人優先負責。如經詳細調查後仍無法確認實際行為人，始得處罰土地所有人，執行上並應審慎為之。 "
	},
	{
		"日期": "20031003",
		"文號": "農授水保字第0921821403號",
		"主旨": "有關  貴府函詢「簡易水土保持申報書」備註第一條應檢具文件第一款土地所有權狀影本或土地使用同意書之影本，如土地所有權人不願提供上開文件影本，可否以法院判決確認通行權代替土地所有權狀或土地使用同意書疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳貴府九十二年九月十二日府農保字第○九二○○九九六四八號函辦理。 二、本案當事人未得鄰地土地所有權人之同意致無法通行該地，因而起訴並經台灣新竹地方法院確定終局判決確認其對於鄰地具有通行權。按民法第七八八條前段規定：「有通行權人院確定終局判決確認其對於鄰地具有通行權。按民法第七八八條前段規定：「有通行權人，於必要時，得開設道路。」當事人原本即因非土地所有權人，亦無法取得鄰地土地所有權人之土地使用同意書或租賃契約影本致無法通行該地而提起訴訟，今法院既以確定判決認定當事人具有通行權並得據以開設道路，則以該確定判決代替旨揭文件，自無不可。 三、另為避免後續紛爭，務請檢視本案開設道路之簡易水土保持申報書，於確認其申請範圍均位於法院判決之通行權範圍內始予核可。 "
	},
	{
		"日期": "20031001",
		"文號": "農林字第0920157278號",
		"主旨": "有關貴府函為水土保持法第八條第一項第九款「其他因土地開發利用，為維護水土資源及其品質，或防治災害需實施之水土保持處理與維護」，其中有關﹁防治災害﹂之定義及其範疇為何疑義案，復請  查照。",
		"說明": "\r\r說明：一、復貴府九十二年七月一日北府農山字第○九二○三九七五五二號函。 二、所謂防治災害，係指防治天然災害，例如颱風、地震等自然因素所造成之災害。至於防治災害是否需實施水土保持之處理與維護，應視「防治災害」與「水土保持之處理與維護」二者間是否具有密切關聯而定。換言之，如開發行為未實施水土保持之處理與維護，將肇致土地因天然災害而生水土流失之情形，該二者間似可稱為具有密切關聯。 三、有關防治災害所實施之水土保持處理與維護，由水土保持法第八條、第十二條、第十三條及同法施行細則第二十九條等條文所建構體系觀之，應僅要求水土保持義務人依據水土保持技術規範實施水土保持處理與維護，前開相關條文似未要求水土保持義務人需擬具水土保持計畫或緊急防災計畫送核。如水土保持義務人未依據水土保持技術規範實施水土保持處理與維護，應以違反水土保持法第三十三條第一項第一款前段之規定，處以行政罰鍰。 四、有關緊急防災計畫之擬具要件及時機，仍請參酌本會九十二年七月二十三日農林字第○九二○一四二六一八號函辦理 "
	},
	{
		"日期": "20030827",
		"文號": "農授水保字第0921819350號",
		"主旨": "貴會函詢有關已竣工之水土保持計畫(或簡易水土保持申報書)水土保持義務人變更，是否仍需申報該管主管機關備查疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、復貴會九十二年八月十八日經國二字第○九二○○一四○一三一號函。 二、已竣工之水土保持計畫，如符合水土保持計畫審核及監督要點第四十五點規定，應申報完工並取得完工證明書。以簡易水土保持申報書代替水土保持計畫者，竣工後毋需取得完工證明書，但仍需依前開要點第四十六點規定接受完工檢查。取得完工證明書或完工檢查合格後，乃以水土保持處理標的土地為準。主管機關應逕依水土保持法第四條規定認定實際之水土保持義務人，毋需另行提報變更。 三、然如水土保持義務人之變更係在取得完工證明書或完工檢查合格前，仍請依前開要點第三十點規定申報備查。 "
	},
	{
		"日期": "20030501",
		"文號": "農授水保字第0921841909號",
		"主旨": "檢送研商「水土保持法施行細則」部分條文修正草案相關事宜會議紀錄乙份，如有修正意見，請於文到十日內函送本會水土保持局彙整，請查照。",
		"說明": "\r\r正本：行政院(第五組)、內政部、國防部、經濟部、交通部、法務部、行政院經濟建設委員會、行政院公共工程委員會、行政院環境保護署、台北市政府、高雄市政府、宜蘭縣政府、基隆市政府、台北縣政府、桃園縣政府、新竹市政府、新竹縣政府、苗栗縣政府、台中市政府、台中縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣市政府、嘉義縣政府、台南縣政府、高雄縣政府、屏東縣政府、台東縣政府、花蓮縣政府、本會林業處、法規會、林務局、水土保持局"
	},
	{
		"日期": "20030430",
		"文號": "農授水保字第0921808659號",
		"主旨": "\r\r發文文號：農授水保字第0921808659號 \r\r發文日期：2003-04-30 00:00:00",
		"說明": ""
	},
	{
		"日期": "20030429",
		"文號": "農授水保字第0921808817號",
		"主旨": "修正本會九十二年三月十九日農授水保字第○九二一八○五四五三號公告「有關本會將水土保持計畫審核及監督管理之部分權限委託內政部執行，並溯自九十二年一月一日起實施」部分內容，並重新公告。",
		"說明": "\r\r依據：水土保持法第十二條、第十三條、同法施行細則第十一條第三款、行政程序法第十五條第二項規定及內政部九十二年四月二十二日內授中辦地字第○九二○○八二九○四號函。"
	},
	{
		"日期": "20030414",
		"文號": "農授水保字第0921841838號",
		"主旨": "公告「宜農、牧地水土保持合格證明書」及「造林水土保持合格證明書」之格式。",
		"說明": "\r\r依據：山坡地保育利用條例施行細則第八條之一第三項。"
	},
	{
		"日期": "20030402",
		"文號": "農授水保字第0921841776號",
		"主旨": "有關本會將水土保持計畫審核及監督管理之部分權限委託經濟部執行，並溯自九十二年一月一日起實施。",
		"說明": "\r\r依據：水土保持法第十二條、第十三條、同法施行第十一條第三款及行政程序法第十五條第二項規定。"
	},
	{
		"日期": "20030319",
		"文號": "農授水保字第0921805453號",
		"主旨": "有關本會將水土保持計畫審核及監督管理之部分權限委託內政部執行，並溯自九十二年一月一日起實施。",
		"說明": "\r\r依據：水土保持法第十二條、第十三條、同法施行細則第十一條第三款及行政程序法第十五條第二項規定。"
	},
	{
		"日期": "20030312",
		"文號": "農授水保字第0921804370號",
		"主旨": "有關本會將水土保持計畫審核及監督管理之部分權限委託交通部執行，並溯自九十二年一月一日起實施。",
		"說明": "\r\r依據：水土保持法第十二條、第十三條、同法施行細則第十一條第三款及行政程序法第十五條第二項規定。"
	},
	{
		"日期": "20030311",
		"文號": "農授水保字第0921841682號",
		"主旨": "有關本會將水土保持計畫審核及監督導管理之部分權限委託國防部執行，並溯自九十二年一月一日起實施。",
		"說明": "\r\r依據：水土保持法第十二條、第十三條、同法施行細則第十一條第三款及行政程序法第十五條第 二項規定。"
	},
	{
		"日期": "20030207",
		"文號": "農授水保字第0921841577號",
		"主旨": "有關「國營事業機構」及「學校」開發、經營或使用山坡地涉及水土保持審核事宜案，請依說明二辦理，請查照。",
		"說明": "\r\r說明：一、依據本會九十二年一月二十七日召開研商本會將水土保持計畫審核及監督管理之部分權限委託內政部、經濟部、交通部及國防部執行相關事宜會議決議辦理。 二、前開會議決議三：「國營事業機構」及「學校」非屬水土保持法施行細則第十一條第三款所稱之「中央機關」，故其興辦之水土保持計畫，除屬行政院核定之重大公共工程外，應由各直轄市、縣(市)主管機關依同法施行細則第十一條第一款或第二款分工規定審核，並核發水土保持施工許可證及完工證明書。 三、檢送本會九十二年一月三十日農授水保字第○九二一八四一五七二號函影本一份。 "
	},
	{
		"日期": "20021226",
		"文號": "農授水保字第0911841978號",
		"主旨": "貴府所詢有關水土保持法第二十四條及同法施行細則第三十三條規定，經主管機關認為有必要代為履行施做水土保持設施與維護後，是否得適用水土保持法第三十三條第二項規定乙案，本會意見補充如說明，請查照。",
		"說明": "\r\r說明：一、本會九十一年十二月四日農授水保字第○九一一八二四一七九號函諒達。 "
	},
	{
		"日期": "20021204",
		"文號": "農授水保字第0911824179號",
		"主旨": "貴府所詢有關水土保持法第二十四條及同法施行細則第三十三條規定，經主管機關認為有必要代為履行施做水土保持設施與維護後，是否得適用水土保持法第三十三條第二項規定乙案，復如說明，請查照。",
		"說明": "\r\r說明：一、依據本會水土保持局案陳 貴府九十一年十一月六日府經農字第○九一○一六六二五九號函辦理。 "
	},
	{
		"日期": "20020828",
		"文號": "農授水保字第0911817344號",
		"主旨": "有關貴府函為「水土保持計畫審核及監督要點第三十六點、第三十七點及第三十八點規定，當地水土保持主管機關為配合轄區特殊環境及需要，應如何適用」案，復如說明，請查照。",
		"說明": "\r\r說明：一、復貴府九十一年八月五日府建四字第○九一一三九七八五○○號函。 二、本會水土保持局前於九十一年七月十二日召開「宜農牧用地開發利用前或變更作物種類時所需之開挖整地、整坡作業規範」會議，已決議修正水土保持計畫審核及監督要點第三十六點、第三十九點及第四十點，貴府前開函所詢事項，本會將於日後修正前開要點時一併修正。 三、依據水土保持計畫審核及監督要點第三十六點及第三十七點規定，簡易水土保持申報書之適用，屬貴府之裁量範圍；至於同要點第三十八點簡易水土保持申報書書圖格式，本會同意由貴府依行政目的予以書圖格式自行調整之裁量。 "
	},
	{
		"日期": "20020815",
		"文號": "農林字第0910031018號",
		"主旨": "有關執行強制拆除國有土地遭占用之違建物，其履行費用權責歸屬等情乙案，復請查照。",
		"說明": "\r\r說明：一、依本會水土保持局九十一年七月四日水保監字第○九一一八一三四二一號函並兼復貴部同年六月十八日台財產管字第○九一○○一二三○一號函。 二、依水土保持法第三十三條第二項規定，「前項各款情形之一，經繼續限期改正而不改正者或實施仍不合水土保持技術規範者，強制拆除及清除其工作物，所需費用，由經營人、使用人或所有人負擔。」因此，有關執行強制拆除國有土地遭占用之違建物，其費用自應由經營人、使用人或所有人負擔。又因貴部國有財產局為國有土地之管理機關，原則上，仍請積極協助地方政府，加強稽查違規行為人，俾得以順利向違規行為人求償強制拆除費用。如確無法查獲違規行為人時，貴部國有財產局仍有義務支付拆除費用。 三、另行政院九十年十二月二十六日台九十農字第○七三五八四號函核示，水土保持處理與維護工作，同意由中央水土保持主管機關逐年編列預算，統籌辦理乙節，本會九十一年四月二十六日農授水保字第○九一一八○六四七二號函說明三已敘明有關違規工作物之強制拆除係竊占之排除，不屬於水土保持之處理與維護之範疇，自無上揭行政院函示之適用，應回歸水土保持法第三十三條規定辦理。 "
	},
	{
		"日期": "20020620",
		"文號": "農林字第0910030139號",
		"主旨": "遇有山坡地災害，於核准水土保持義務人實施水土保持緊急處理或其他搶修工作時，應載明其處理內容或工作項目，以及其施作地點及範圍，以免產生爭議，請  查照。",
		"說明": "\r\r說明：一、依本會訴願審議委員會九十一年第六次會議就「陳ＯＯ因違反水土保持法事件訴願案」之附帶決議事項辦理，並檢附該案之訴願決定書影本乙份供參。 "
	},
	{
		"日期": "20020513",
		"文號": "農林字第0910122129號",
		"主旨": "貴局函為「私立中國技術學院申請補辦建造執照」有關水土保持計畫之審查疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴局九十一年四月八日北市建四字第○九一三一二四八○○○號函。 二、本會八十八年三月十五日（八八）農林字第八八一一○一九五號函、同年五月二十四日（八八）農林字第八八一一九五二九號函及八十九年一月六日（八九）農林字第八八一六一四一一號函分別針對山坡地內道院（或寺廟）、納骨塔及社會福利設施（傷殘教養院、老人養護中心等）有關水土保持事項予以函釋。即，如在水土保持法及同法施行細則公（發）布施行前已違法開發存在之建築物，由建築師或相關技師認定該構造物或建築物安全無慮，不妨礙公共安全，予以簽證者，經其目的事業主管機關審查其設立宗旨，並同意輔導合法後，有關水土保持事項，申請人應依水土保持法相關規定，擬具水土保持計畫，送請縣（市）政府審核，俟其土地變更編定後，再向建管主管機關申請辦理補照手續。 三、依貴局函述，本案私立中國技術學院屬教育部專案輔導違建合法化個案，宜比照適用，並依上述規定辦理。另關於其他類似受輔導個案是否均得比照？若輔導合法化過程中不需再開挖整地，可否即得免擬具水土保持計畫等節，經目的事業主管機關審查同意輔導合法化之個案，本會認為均得比照，俾以協助目的事業主管機關落實管理。又於輔導合法化過程中不需再開挖整地且無礙水土保持安全者，申請人得免擬具水土保持計畫送核，惟水土保持主管機關仍得隨時檢查，依水土保持法第八條第二項「水土保持技術規範」規定，就其水土保持缺失事項通知水土保持義務人限期改正。未在規定期限內改正或實施仍不合水土保持技術規範者，仍有水土保持法第三十三條第一項第一款第二項罰則之適用。 "
	},
	{
		"日期": "20020131",
		"文號": "農林字第0910103086號",
		"主旨": "有關山坡地範圍內遭不明人士傾倒、棄置營建廢棄土及磚、石、木料、垃圾等廢棄物，是否屬於水土保持法第八條第一項第五款「處理廢棄物」之範疇；廢棄土或廢棄物之清除，究優先適用廢棄物清理法或水土保持法；又本法第四條水土保持義務人中關於使用人之定義為何疑義案，復請  查照。",
		"說明": "\r\r說明：一、復貴府九十一年一月十一日府建四字第○九一○一六二四○○○號函。 二、水土保持法第八條第一項第五款「處理廢棄物」之範疇，宜指依廢棄物清理法等環保法規所為之處理廢棄物申請作業。故貴府前查獲北投區桃源段二小段五○四地號土地遭不明人士傾倒、棄置大量營建廢棄土及廢棄物一案，除就不明行為人函警偵辦外，該地區廢棄土應優先適用廢棄物清理法規定予以清除；如查有造成土石流等水土保持災害之情事者，始得同時依水土保持法予以處罰。 三、依貴府函說明五所述，本案廢棄土之棄置地點，已為廢棄物清理法指定之清除地區，有關執行清除工作，似仍應依廢棄物清理法規定辦理。如貴府認定亦有需實施水土保持緊急處理時，請依山坡地保育利用條例第十五條規定辦理。 四、水土保持法第四條之「使用人」，未有明確之定義，事實上使用土地者即屬之，而不論有無合法使用權源。 "
	},
	{
		"日期": "20011205",
		"文號": "（90）農林字第901030845號",
		"主旨": "貴府函為有關農田遭風災流失或埋沒，農民為恢復耕作，需將農田上之大量土石清運，或於流失之農地上回填土壤，應依何種法規辦理乙案，復請查照。",
		"說明": "\r\r說明：一、復貴府九十年十一月十五日九○府農農字第九○○○一○五九四四號函。 二、有關「堆積土石」與農民「填（客）土改良土地」之區別，基本上其內容物有所不同，「堆積土石」並不以維持農耕使用為目的，其內容物不拘，至填（客）土改良土地行為，則應以繼續作農耕使用為前提，其內容物必須適合耕作之土壤。 三、有關農田遭風災流失或埋沒，農民為恢復耕作，需將農田上之大量土石清運，或於流失之農地上回填土壤，如以能繼續作農耕使用為前提，不宜認定屬水土保持法所定「採取或堆積土石」之範疇，自無需先行擬具水土保持計畫送核。 四、農民於流失之農地上回填土壤，以恢復耕作乙節，如位於河川行水區，似涉及水利法之規定，請逕洽水利法主管機關為宜。 "
	},
	{
		"日期": "20011114",
		"文號": "（90）農林字第900160034號(部分停止適用)",
		"主旨": "貴府函為申請休閒農場之水土保持計畫審核時機疑義乙案，本會意見如說明，請 查照。",
		"說明": "\r\r說明：一、復貴府九十年十一月一日九十北府農山字第三八七一六三號函。 二、(以下停止適用)本會八十八年二月十一日（八八）農林字第八八一○三四二九號函說明二（一）規定，於山坡地申請設置加油站，如非屬應先擬具水土保持規劃書送核之案件，其水土保持計畫得於申請雜項執照前或有實際開挖行為前提出。 三、依前述案例，本會九十年十月十七日（九○）農林字第九○○一五一一三六號函說明三，有關山坡地休閒農場水土保持計畫之審核時機，依休閒農場專案輔導實施作業規定，宜俟該休閒農場經本會審查並同意列入專案輔導後，始予以審核乙節，仍請照辦。至於屬休閒農業輔導管理辦法第十一條前段「其不涉及土地使用變更編定者，由直轄市或縣（市）主管機關核發休閒農場籌設同意文件」之案件，亦宜比照辦理。 "
	},
	{
		"日期": "20011107",
		"文號": "（90）農林字第900157940號",
		"主旨": "貴府函為水土保持法第二十三條第二項規定之執行疑義案，復請  查照。",
		"說明": "\r\r說明：一、復貴府九十年十月二十四日九十府農保字第○九○○一七七六四八號函。 二、有關水土保持法第二十三條第二項規定「擅自開發者，除依第三十三條規定按次分別處罰外，並自第一次處罰之日起兩年內，暫停該地之開發申請。」條文中所述「開發申請」，應包含目的事業管理法令規定之各項申請作業程序，已為本會八十七年五月八日（八七）農林字第八七一二○三○五號函（如附件）規定在案，合先敘明。 三、本會九十年二月二十一日（九○）農林字第九○○一○五○八三號函（副本諒達）說明二已規定：依本會八十八年九月十五日（八八）農林字第八八一四三八四七號函規定，貴府得視違規情節輕重，逕為決定是否同時執行「自第一次處分書收受之日起兩年內，暫停該地之開發申請」。本案另附帶規定如下：（一）如係爭土地之土地所有權人係惡意，亦即土地所有權人明知受處分人之違規行為，而仍准許其使用係爭土地。則應另行製作處分書載明「並自第一次處罰處分書送達之日起兩年內，暫停該地之開發申請。」送達土地所有權人。（二）如係爭土地之土地所有權人係善意，亦即土地所有權人不知受處分人之違規行為，不應處分土地所有權人。則處分書不應載明「並自第一次處罰處分書送達之日起兩年內，暫停該地之開發申請。」 "
	},
	{
		"日期": "20011003",
		"文號": "（90）農水保字第901851563號",
		"主旨": "有關行政院人事行政局檢送「國家發展願景研習營」專案研討各主題總結具體建議表案，其具體建議項目涉及水土保持計畫審查事宜如說明二及說明三，請積極研辦，請  查照。",
		"說明": "\r\r說明：一、依據行政院人事行政局九十年六月二十一日局考字第二○○四一六號函辦理。 二、公務人員審查投資案心態宜自管理審查改為服務審查，將政府與業者對立的角度改變為政府與企業的夥伴關係。 三、審查委員制，少數提出過於專業但不切實際的案件，致開發計畫審查補充資料費時，將來應改善委員會審議機制，將與委員會職掌較不相關之意見列為參考，不作為實質審查的要件。 四、隨文檢附行政院人事行政局前開函影本一份供參。 "
	},
	{
		"日期": "20010924",
		"文號": "（90）農水保字第901851476號",
		"主旨": "有關一定面積以下之非都市土地使用分區及使用地變更申請案件，區域計畫擬定機關委託貴府代為審議，並自本（九十）年七月一日起實施，依水土保持法施行細則第九條第三項規定意旨，其涉及水土保持規劃書之審核，已屬貴府之權限，請依相關規定辦理，請  查照。",
		"說明": "\r\r說明：一、依據內政部九十年三月二十日台九十內營字第九○八二九二○號副本函辦理，同函正本諒達。 "
	},
	{
		"日期": "20010611",
		"文號": "(9十)農水保字第901851307號",
		"主旨": "為配合行政院實施「建全房地產市場措施」，有關涉及開發建築用地案件之水土保持保證金，得於水土保持義務人申報水土保持開工前，向主管機關繳納水土保持保證金，領取水土保持施工許可證後，向建築主管機關申請「放樣勘驗」。請  查照。",
		"說明": "\r\r說明：一、依據本會於九十年五月十五日召開研商「如何釐清山坡地開發水土保持與建築事項之權責劃分等事宜」會議決議辦理（該會議紀錄業經本會九十年五月二十四日（九○）農林字第九○○○三○五八○號函送貴機關）。 二、首揭事項，請內政部營建署函直轄市、縣（市）政府建管單位配合實施。 "
	},
	{
		"日期": "20010524",
		"文號": "（90）農林字第900030580號",
		"主旨": "檢送本會九十年五月十五日研商如何釐清山坡地開發水土保持與建築事項之權責劃分等事宜會議紀錄乙份，請  查照。",
		"說明": "\r\r說明：一、案由：有關山坡地開發水土保持與建築事項之權責劃分案，提請討論。決議：請內政部營建署修正「山坡地開發建築管理辦法」及相關子法規涉及水土保持之條文。建議修正「山坡地開發建築管理辦法」第十八條第一項為「山坡地開發建築，需設置雜項工作物者，應先申領雜項執照。」建議刪除「申請開發山坡地雜項執照及申報施工計畫書圖文件須知」參、申請山坡地雜項執照之書圖文件三、申請山坡地雜項執照之工程圖樣及說明書，應包括左列書圖（四）整地計畫書（包括借土區）（五）水土保持工程計畫等二項內容。建議將「加強山坡地雜項執照審查及施工查驗執行要點」附表二申請山坡地雜項執照工程圖樣及說明書查核表中之（四）整地計畫書圖（五）水土保持工程計畫等二項，修正為查核「水土保持計畫是否經水土保持主管機關核定」。由本會依行政程序修正水土保持法施行細則，將該細則第十九條刪除。 二、案由：有關於山坡地範圍內從事開發建築用地案件，水土保持保證金繳納時機，提請討論。決議：有關涉及開發建築用地案件之水土保持保證金，得於水土保持義務人申報水土保持開工前，向主管機關繳納水土保持保證金，領取水土保持施工許可證後，向建築主管機關申請「放樣勘驗」。由本會依行政程序研修水土保持法施行細則第九條與水土保持計畫審核及監督要點相關規定。並在水土保持法施行細則修正前，由本會以行政命令函釋有關建築用地案件之水土保持保證金繳納時機。修正「水土保持法第十三條規定開發、經營或用行為，涉及建築法第四條規定之建築物者，其水土保持計畫之審核作業流程圖（如附圖）」。 "
	},
	{
		"日期": "20001106",
		"文號": "（89）農林字第890152341號",
		"主旨": "有關於山坡地範圍內興辦水利工程，是否需先擬具水土保持計畫送核疑義乙案，復請查照。",
		"說明": "\r\r說明：一、復貴府未署明發文日期之八九北府農土字第三八二六五六號函。 二、經查水土保持法第八條第一項第四款所稱「溝渠」之立法原意，係指供運輸用之水路，如運河等。 三、山坡地範圍內水利工程或野溪整治工程，由於工程內容及態樣繁多，以水土保持主管機關辦理之野溪整治工程為例，其本質即屬水土保持處理與維護之一種，非屬土地之開發利用，宜無需依同法第十二條或第十三條規定先擬具水土保持計畫送核。至於水利主管機關興辦之水利工程，是否需先擬具水土保持計畫送核，請貴府本相同原則，就個案工程內容，逕為卓處 "
	},
	{
		"日期": "20000801",
		"文號": "（89）農水保字第891871068號",
		"主旨": "為保育山坡地水土資源，有關貴機關於山坡地範圍內興辦公共工程，請確實依水土保持法相關規定辦理，請查照。",
		"說明": "\r\r說明：一、關於前台灣省政府授權所屬公共工程機關於山坡地開發、經營、或使用之水土保持計畫審查及監督業務，本會業於八十八年十一月一日八八農林字第八八○三○七四六號函，溯自八十八年七月一日起委託貴機關辦理有案。 二、貴機關於山坡地辦理公共工程時，有關水土保持計畫審核及監督工作，請依水土保持法及其施行細則、水土保持技術規範、水土保持計畫審核及監督要點等規定辦理。 三、貴機關於核發水土保持施工許可證時，請確實核定施工期限，監督施工單位依核定水土保持計畫施工，並請副知本會、本會水土保持局、當地直轄市、縣市政府及鄉鎮市公所；倘經營或使用地點涉及國有林事業區、實驗、試驗用林地、保安林地時，亦請一併副知該林地管理機關及本會林務局。 四、貴機關如有核發水土保持施工許可證，尚未副知本會水土保持局請儘速補送。倘有正在施工中案件，未核定水土保持計畫者，請依規定程序補辦核發施工許可證，並副知本會水土保持局。 "
	},
	{
		"日期": "20000725",
		"文號": "（89）農林字第890135636號",
		"主旨": "有關國有土地遭不詳之行為人違規使用，或純因天然災害不可抗力等因素，肇致之水土保持處理與維護工作，其土地管理機關之角色定位與執行經費問題疑義案，本會意見如說明，請查照。",
		"說明": "\r\r說明：一、復 貴部八十九年七月四日台財產管第八九○○○一七四八六號函、財政部國有財產局八十九年六月五日台財產局管第八九○○○一四五五一號暨同年七月三日台財產局管第八九○○○一六六○九號副本函，及台中縣政府同年六月二十一日八九府農水字第一六五四二九號函。 二、本會八十九年二月十一日（八九）農林字第八九○一○六三八九號函說明二所述「依水土保持法第四條規定，公、私有土地之經營或使用，依本法應實施水土保持處理與維護者，該土地之經營人、使用人或所有人，為本法所稱之水土保持義務人。另本會八十七年一月二十日八七農林字第八六一六八○三四號函說明二亦規定：公有土地之水土保持處理與維護，若無經營人、使用人或所有人可供優先認定為水土保持義務人時，該土地之管理機關自然成為水土保持義務人。」乙節，並無不妥。另對於國有山坡地上遭違規使用案件，如有涉及水土保持法規定事宜，應由該管直轄市或縣（市）政府本於主管機關立場，依職權處理。 三、有關國有土地發生天然災害或遭身分不詳之行為人違規破壞使用，水土保持主管機關於實施緊急水土保持之處理與維護後，宜否再向公有土地管理機關收取執行費用，及公有土地管理機關宜否編列預算支應乙節，依水土保持法第二十八條及第三十條規定略以，各級主管機關及有關機關應按年編列計畫，寬籌經費辦理水土保持之處理與維護等有關工作；又為發展水土保持之處理與維護，政府應按年編列預算辦理實施緊急水土保持之處理與維護，貴部仍有義務寬籌經費，參與處理國有土地之緊急水土保持之處理與維護。因此，國有土地發生天然災害或遭身分不詳之行為人違規破壞使用，水土保持主管機關於實施緊急水土保持之處理與維護後，仍應向該公有土地管理機關收取執行費用。 "
	},
	{
		"日期": "20000414",
		"文號": "（89）農林字第890118896號",
		"主旨": "貴所函詢水土保持計畫施工期間，經主管機關停工罰款，停工期間應否計入工期乙案，本會原則同意該停工期間不計入工期，惟主管機關仍得視個案需要，從嚴計算工期，請查照。",
		"說明": "\r\r說明：一、復貴所八十九年四月五日八九工字第○四○一號函。 "
	},
	{
		"日期": "20000217",
		"文號": "（89）農林字第88162723號",
		"主旨": "有關水土保持法第十二條及第十三條規定之執行疑義案，本會意見如說明，請查照。",
		"說明": "\r\r說明：一、依本會水土保持局八十八年十二月十三日八八水保利字第八八○一五八六號函辦理。 二、依水土保持法第二條、第十二條及第十三條規定，水土保持計畫之核定機關，在縣（市）為縣（市）政府。因此，各縣（市）政府於核定水土保持計畫時，宜以該府名義為之。 "
	},
	{
		"日期": "20000211",
		"文號": "(89)農林字第890106389號",
		"主旨": "貴局函為水土保持法所稱「水土保持義務人」疑義案，本會意見如說明，請查照。",
		"說明": "\r\r說明：一、復貴局八十九年二月一日台財產局管第八九○○○○三一○一號函。 二、依水土保持法第四條規定，公、私有土地之經營或使用，依本法應實施水土保持處理與維護者，該土地之經營人、使用人或所有人，為本法所稱之水土保持義務人。另本會八十七年一月二十日87農林字第八六一六八○三四號函(如附件)說明二亦規定：公有土地之水土保持處理與維護，若無經營人、使用人或所有人可供優先認定為水土保持義務人時，該土地之管理機關自然成為水土保持義務人。合先敘明。 三、關於台北市政府八十七年十一月十八日府建五字第八七○八五五四一○○號函請各公地管理機關，就所管有位於該市山坡地範圍內公有土地善盡水土保持維護管理職責，並於災情發生時配合該府進行必要之搶修工程乙節，並無不妥，允宜配合辦理。 "
	},
	{
		"日期": "19990915",
		"文號": "（88）農林字第88143847號",
		"主旨": "貴府函為以往依水土保持法開立之處分書，未載明「並自第一次處罰之日起兩年內，暫停該地之開發申請」，是否仍屬有效或需再重新處分，本會意見如說明，請查照。",
		"說明": "\r\r說明：一、復貴府八十八年八月二十七日府農保字第八八○○○七三七八七號函。 二、依水土保持法處罰之違規案件，該法第二十三條第二項末段「並自第一次處罰之日起兩年內，暫停該地之開發申請」規定之執行與否，因與同法條「沒入其設施及所使用之機具，強制拆除及清除其工作物，所需費用，由經營人、使用人或所有人負擔」規定，均屬貴府行政裁量權範圍。因此，為使水土保持主管機關於製作違反水土保持法案件處分書時有所依據，及避免執行爭議，始有作成本會八十八年八月十七日八八農林字第八八○三○六四五號函之規定，合先補充說明。 三、貴府以往依水土保持法處罰之違規案件，如其處分書上未載明「並自第一次處罰之日起兩年內，暫停該地之開發申請」，且當時亦未以其它公文書明確告知受處分人「自第一次處罰之日起兩年內，暫停該地之開發申請」者，本違規案件之處分書，仍屬有效。至於本違規案件，是否需再重新處分，請貴府本於職權逕為卓處；貴府如認本違規案件情節嚴重，有暫停該地開發申請之需要，自得重作處分。 "
	},
	{
		"日期": "19990831",
		"文號": "（88）農林字第88030702號(依行政院農業委員會農授水保字第0941842703號令，停止適用)",
		"主旨": "檢送「研商前台灣省政府授權所屬公共工程機關於山坡地開發、經營或使用之水土保持計畫審核及監督工作，如何繼續依法實施案」會議紀錄乙份，惠請查照辦理。(依行政院農業委員會農授水保字第0941842703號令，停止適用)",
		"說明": "\r\r說明：一、案由：前台灣省政府授權所屬公共工程機關於山坡地開發、經營或使用之水土保持計畫審核及監督工作，如何繼續依法實施案，提請討論。 二、決議：修正水土保持法施行細則第十一條條文，以應實際需要。前項未修正發布前，由農委會比照前台灣省政府授權所屬公共工程機關於山坡地開發、經營或使用之水土保持計畫審核及監督工作方式，委託內政部北部第二辦公室（原住宅及都市發展處）、內政部營建署新生地開發局、經濟部水利處、經濟部台北水源特定區管理委員會、交通部公路局（新建快速道路除外）、交通部台北市區鐵路地下化工程處（東部鐵路改善工程局）等改隸中央之原省府相關公共工程機關，自行審查核定水土保持計畫，並核發水土保持施工許可證，以落實水土保持計畫之監督管理。受農委會委託之主辦公共工程機關，於核定水土保持計畫或核發水土保持施工許可證時，應依水土保持法施行細則第十三條規定，副知農委會、當地直轄市、縣市政府及鄉、鎮、市、區公所。有關農委會水土保持局與林務局負責其他非公共工程機關開發案件之水土保持計畫審查分工，仍比照原台灣省政府核定分工規定辦理。附帶決議：建請縣市政府比照上開中央機關分工方式，辦理縣市政府內部之分工。與會單位如有其他意見，請於文到一週內函送本會。 "
	},
	{
		"日期": "19990809",
		"文號": "（88）農林字第88137447號",
		"主旨": "本會八十七年七月十四日八七農林字第八七一三一三九八號函說明三後段「如屬水土保持法施行細則第九條第二項規定者」，致使貴府產生法令適用疑義乙案，經查上開文字誤植，請修正為「如屬水土保持法施行細則第九條第三項規定者」，請查照",
		"說明": "\r\r說明：一、復貴府八十八年七月二十六日八八府農保字第八四一一四號函。 "
	},
	{
		"日期": "19990723",
		"文號": "（88）農林字第88126908號(依行政院農業委員會農授水保字第0941842703號令，停止適用)",
		"主旨": "關於貴府函詢水土保持法第十三條暨同法施行細則第八條規定及水土保持計畫審查作業程序適用疑義乙案，復請查照。(依行政院農業委員會農授水保字第0941842703號令，停止適用)",
		"說明": "\r\r說明：一、復貴府八十八年六月二日八八基府建農字第○五一九一三號函。 二、依貴府函說明所舉個案，水土保持義務人於山坡地經營使用期間，因受颱風影響，造成邊坡土石崩塌，擬對災害地點進行臨時性之緊急搶修時，請水土保持義務人於施工前，先以「簡易水土保持申報書」向水土保持主管機關申請核可。 三、至於前述災害地點所需永久性之水土保持處理與維護，請水土保持義務人準用水土保持法施行細則第二十九條規定，擬具緊急防災計畫，向水土保持主管機關申請核可。 "
	},
	{
		"日期": "19990716",
		"文號": "（88）農林字第88120243號",
		"主旨": "有關山坡地違規案件後續處理之執行疑義案，復請  查照。",
		"說明": "\r\r說明：一、復貴局88年5月4日八八水保利字第8813026號函。 二、本會88年2月11日八八農林字第88101713號函(停止適用)說明二（二）規定「為配合山坡地保育利用條例第三十條有關擬具水土保持計畫規定之刪除，本會84年10月17日八四農林字第4030701Ａ號函規定，停止適用，改依現行水土保持法及其相關子法規之監督管理規定辦理」，合先敘明。 三、水土保持主管機關對山坡地違規案件之處理，應依水土保持法規定查處，並就其所需實施之水土保持處理與維護事項，通知水土保持義務人限期改正。至於其他目的事業主管機關依該管法令所為之處理，屬該目的事業主管機關之職權，與水土保持主管機關所為之限期改正事項應可併存或同時為之；兩者亦無先後之別。 "
	},
	{
		"日期": "19990604",
		"文號": "（88）農林字第88115055號",
		"主旨": "本會八十七年一月十二日八七農林字第八七○三○○一九號函及同年六月二日八七農林字第八七一二一六四七號函，停止適用，請  查照。",
		"說明": "\r\r說明：一、中華民國土木技師公會全國聯合會等團體聯合陳情本會停止適用該二解釋函，經本會邀集相關機關團體研商，並提本會法規委員會討論，該二解釋函予以停止適用，回歸依水土保持法第六條、同法施行細則第五條及技師法相關規定執行。 "
	},
	{
		"日期": "19990524",
		"文號": "（88）農林字第88119529號",
		"主旨": "貴局函轉台南縣政府函為本會八十八年三月十五日八八農林字第八八一一○一九五號函可否適用於山坡地納骨塔疑義乙案，復請查照。",
		"說明": "\r\r說明：一、復貴局八十八年三月二十九日八八水保利字第八八一○五五七號函。 二、有關山坡地納骨塔水土保持計畫之審查，可否適用本會八十八年三月十五日八八農林字第八八一一○一九五號函規定乙案，經參酌內政部民政司、內政部營建署、台北市政府建設局、高雄市政府建設局等機關意見，本會規定如下：「山坡地保育區農牧用地內納骨塔，如在水土保持法及同法施行細則公布施行前已違法開發存在之建築物，由建築師或相關技師認定該構造物或建築物安全無慮，不妨礙公共安全，予以簽證者，並經省（市）墓政主管機關審查係供非特定人存放骨灰（骸）之設施且符合省（市）相關喪葬設施設置管理辦法規定，並同意輔導合法後，有關水土保持事項，申請人應依水土保持法相關規定，擬具水土保持計畫，送請縣（市）政府審核，俟其土地變更編定後，再向建管主管機關申請辦理補照手續。」 "
	},
	{
		"日期": "19990324",
		"文號": "（88）農林字第88108288號",
		"主旨": "有關水土保持法第十二條及第十三條規定，水土保持計畫未經核可前，各目的事業主管機關不得逕行核發開發或利用之許可，其水土保持計畫審核時機之疑義，復請查照。",
		"說明": "\r\r說明：一、一 十八 八八一○三五一、復貴局八十八年 月 日八八水保利字第 號函。 二 廿三 八八○八一七七二、於山坡地或森林區內依現行諸多目的事業相關法令辦理「同意設置」、「核准開發事業計畫」、「核准設立」、「核發興辦事業設置許可」或「核發興辦事業計畫」等之申請案件，有關其水土保持計畫審查程序之配合，由於涉及水土保持法第十二條、第十三條規定及本會八十六年三月十三日八六農林字地八五一六二三八七Ａ及本會八十七年七月十四日八七農林字地八八七一三一三九八號函規定，不宜比照本會八十八年二月十一日八八農林字第八八一○三四二九號函說明二（一）所述加油站相關規定辦理。 "
	},
	{
		"日期": "19990315",
		"文號": "（88）農林字第88110195號",
		"主旨": "有關山坡地範圍道院（或寺廟）水土保持計畫之審查事宜乙案，本會重新規定如說明，請查照。",
		"說明": "\r\r說明：一、依內政部營建署八十八年三月五日營署建字第○四七二四號函辦理，並檢附該函影本乙份。 二、本會八十八年二月十一日八八農林字第八八一○一七一三號函說明二「（一）山坡地保育區農牧用地或森林區內道院（或寺廟），送請縣政府審核。」乙段文字，爰依前述內政部營建署八十八年三月五日八八營署建字第○四七二四號函所提意見，修正為「山坡地保育區農牧用地或森林區內道院（或寺廟），如在水土保持法及同法施行細則公布施行前已違法開發存在之建築物，由建築師或相關技師認定該構造物或建築物安全無慮，不妨礙公共安全，予以簽證者，經民政主管機關審查其設立宗旨係辦理社會教化及公益慈善事業，並同意輔導合法後，有關水土保持事項，申請人應依水土保持法相關規定，擬具水土保持計畫，送請縣（市）政府審核，俟其土地變更編定後，再向建管主管機關申請辦理補照手續。 "
	},
	{
		"日期": "19990306",
		"文號": "（88）農林字第88100441號",
		"主旨": "關於水泥礦區之開採，其以階段式開挖方式進行開採時，其人工邊坡高度是否應依「水土保持技術規範」第三百三十四條之規定辦理？亦或依「露天礦場採掘面規劃原則」規定邊坡最高不大於十五公尺，坡度小於七十五度即可之疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴公司八十七年十二月二十九日八七浩規字第八七一二二九○一號函。 二、有關土石採取案件水土保持計畫之規劃設計，本會曾於八十六年十二月二十日八六農林字第八六一六三七九六號函（如附件）說明二後段，針對邊坡限制方面，規定在水土保持技術規範第三百三十二條後段規定「坡度超過百分之五十五之坡面，其面積之百分之八十應維持原地貌，不作任何開發」修正前，同意台灣省礦務局所提意見，得依同規範第一百八十六條以及目的事業主管機關所訂「露天礦場採掘面規劃原則」作為處理依據，合先敘明。 三、關於水泥礦區之開採，其以階段式開挖方式進行開採時，於開採期間，屬於礦場生產作業範疇，其人工邊坡高度之規定部分，請依目的事業主管機關所訂「露天礦場採掘面規劃原則」規定辦理。至於礦區最終採掘跡地之人工邊坡高度，仍請依「水土保持技術規範」第三百三十四條等相關條文之規定規劃設計。 "
	},
	{
		"日期": "19980827",
		"文號": "(87)農林字第87030422號",
		"主旨": "關於執行山坡地保育利用條例時，對於無法完成改正之山坡地違規案件其後續如何處理疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、復貴局八十七年六月十八日八七水土利字第一四○四四號函。 二、關於本會八十四年十月十七日八四農林字第四○三○七○一號函規定略以「山坡地違規開發案件（如擅自興建道路、房屋、墳墓及其他設施、工作物），主管機關應依山坡地保育利用條例查處並要求裸露地限期植生改正，且就構造物部分移送目的事業主管機關依該管法令辦理。俟目的事業主管機關依該管法令處理竣事，主管機關再視實際需要予以限期實施必要之水土保持處理與維護」與本會八十七年一月十五日八七農林字第八六○○六九三六號函內容並無競合之處，合先敘明。 三、貴局八七水土利字第一四○四四號函說明五所詢「違規構造物可未經目的事業主管機關依該管法令處理竣事，水土保持主管機關即可逕予受理審查水土保持計畫，且水土保持計畫內容是否涵蓋構造物」乙節，其行政處理程序並不符合規定，仍應依本會八十四年十月十七日八四農林字第四○三○七○一Ａ號函規定事項辦理。 "
	},
	{
		"日期": "19980714",
		"文號": "（87）農林字第87131398號",
		"主旨": "有關山坡地開發建築管理辦法所稱「開發許可」可否認定為水土保持法第十二條及第十三條所稱「開發或利用之許可」疑義案，復如說明，請查照。",
		"說明": "\r\r說明：一、復貴局八十七年四月二十九日八七水土利字第九二五○號函辦理。 二、本案經函請內政部營建署、台北市政府建設局、高雄市政府建設局、台灣省政府住宅及都市發展處、台灣省政府建設廳等有關機關就法規面及執行面提供處理意見在案。據內政部八十七年六月十九日台八七內營字第八七七二一二三號函稱略以：「依水土保持法施行細則第九條規定，水土保持義務人依本法第十二條至第十四條規定擬具之水土保持計畫之開發或利用許可申請案，如依區域計畫相關法令規定，應先報請各區域計畫擬定機關審議者，應先擬具水土保持規劃書，申請目的事業主管機關送請該區域計畫擬定機關同級之主管機關審核後，始得依第一項規定程序辦理。是故凡經區域計畫擬定機關審核水土保持規劃書後，直轄市、縣（市）政府主管機關，方得據以核發開發許可。如在開發許可前進行水土保持計畫之審查，似有重覆審查之疑慮。」在案。 三、鑒於現行諸多目的事業相關法令內「開發許可」、「同意設置」、「核准開發事業計畫」、「核准設立」、「核發興辦事業設置許可」、「核准興辦事業計畫」等相關類似規定，其辦理程序不一，故首揭「開發或利用之許可」之認定亦應配合各目的事業相關法令規定之程序辦理。茲為水土保持法暨其相關子法與首揭辦法相互配合之實際需要，故本案「開發或利用之許可」申請案，如屬水土保持法施行細則第九條第二項規定者，因已先擬具水土保持規劃書送審核，其水土保持計畫於核發「開發許可」後辦理；其他申請案之水土保持計畫則應於核發「開發許可」前辦理。 "
	},
	{
		"日期": "19980714",
		"文號": "（87）農林字第87135134號",
		"主旨": "近來全省多處縣市所轄境內山坡地或農地違法盜採砂石情勢氾濫，嚴重破壞環境，請督導各縣市政府加強巡查取締，以杜絕不法，確保國土資源之保育。對於已被違法盜採砂石區域，應責成目的事業主管機關督促縣市政府要求土地所有人做好安全措施，豎立警告標誌，並圍鐵絲網禁止進入，以確保民眾生命財產安全，請查照。",
		"說明": "\r\r說明：一、依據經濟部水資源局八十七年七月六日經（八七）水資五字第八七○○五○○三○四號函辦理並檢附該函影本乙份。 "
	},
	{
		"日期": "19980604",
		"文號": "（87）農林字第87126051號",
		"主旨": "有關山坡地範圍外農地採取土石行為，其所需水土保持處理與維護之執行疑義案，釋復如說明，請查照。",
		"說明": "\r\r說明：一、復貴局八十七年五月二十二日八七水土利字第一一四六一號函。 二、有關各縣市政府依水土保持法規定，如何督導水土保持義務人，依水土保持技術規範，實施所需的水土保持處理與維護以及如何認定其有否違規開發使用等執行層面問題，係屬各該管縣市政府之權責，宜由各縣市政府認定並研究解決。 "
	},
	{
		"日期": "19980602",
		"文號": "(87)農林字第87121647號",
		"主旨": "有關                              函為本會八十七年一月十二日八七農林字第八七○三○○一九號函規定，涉及以命令抵觸法律乙案，本會意見如說明，請查照。",
		"說明": "\r\r說明：一、依中華民國土木技師公會全國聯合會八十七年四月二十九日土技全聯()字第○一八號及中華民國水利公會全國聯合會八十七年四月二十二日水技全聯八七字第○○一號函辦理。上開函副本諒達，不再抄送。 二、本會八十六年十二月三十一日八六農林字第八六○三○六二一號公告之土木工程技師、水利工程技師及大地工程技師三種水土保持法第六條所稱「相關專業技師」，其於辦理水土保持之處理與維護有關之規劃、設計、監造並作專業簽證時，仍有技師法所定「執業範圍」規定之適用。因此，本會八十七年一月十二日八七農林字第八七○三○○一九號函所作補充規定，其目的係為各省（市）、縣（市）水土保持主管機關於審核水土保持計畫時，應就水土保持計畫內容超出承辦技師執業範圍之部分，要求另由具有該專業技術之執業技師加簽，以符合技師法之相關規定。 三、各省（市）、縣（市）水土保持主管機關於處理前項「要求另由具有該專業技術之執業技師加簽」時，應逐案詳細分析待審之水土保持計畫內容，落實水土保持法暨技師法之規定。 "
	},
	{
		"日期": "19980506",
		"文號": "（87）農林字第87030214號",
		"主旨": "有關陸地採取土石案件，造成公共安全問題，請督導所屬各縣市政府依相關法令從嚴處理，請查照。",
		"說明": "\r\r說明：一、據報載高屏兩縣一般農業區內部分農地遭不法業者擅自採取土石，已涉嫌非法使用農地，並嚴重威脅鄰地之穩定及附近河堤之安全，請督導所屬依水土保持法第三十三條第一項、第二項規定及本會八十七年二月二十七日八七農林字第八七一○八八九一號函（檢附該函抄件影本乙份）說明三規定辦理，並應確實限期改正；不依限改正者，應按次分別處罰，至改正為止。 二、檢附剪報影本乙份。 "
	},
	{
		"日期": "19971231",
		"文號": "(86)農林字第86030621號(依行政院農業委員會農授水保字第0941842703號令，停止適用)",
		"主旨": "公告水土保持法第六條所稱「相關專業技師」，係指土木工程技師、水利工程技師及大地工程技師。(依行政院農業委員會農授水保字第0941842703號令，停止適用)",
		"說明": "\r\r說明：一、依據水土保持法施行細則第五條。 "
	},
	{
		"日期": "19971231",
		"文號": "(86)農林字第86030616號",
		"主旨": "公告水土保持法施行細則第四條第一項第一款所稱之金額為新台幣二千萬元。",
		"說明": "\r\r說明：一、依據水土保持法施行細則第四條第三項。 "
	},
	{
		"日期": "19971220",
		"文號": "（86）農林字第86163796號",
		"主旨": "關於土石採取案件之水土保持計畫製作格式是否適用「水土保持計畫審核及監督要點」附件格式二及其是否受水土保持技術規範第三百三十二條規定之限制等疑義案，復請查照。",
		"說明": "\r\r說明：一、復台北市水土保持技師公會八十六年十一月七日八六水保技字第一一○一號及新竹縣砂石商業同業公會八十六年十一月十一日八六新縣砂會字第○一七號函。 二、本案經函請台灣省政府農林廳水土保持局、台灣省礦務局、台北市政府建設局等有關機關提供意見彙整後，茲為水土保持監督管理之實際需要，有關土石採取案件之水土保持計畫之製作格式，在「水土保持計畫審核及監督要點」未修正前，請依上開要點附件格式二辦理。至於首揭規範第三百三十二條後段規定「坡度超過百分之五十五之坡面，其面積之百分之八十應維持原地貌，不作任何開發」乙節，在首揭規範未修正前，同意台灣省礦務局所提意見，得依首揭規範第一百八十六條以及目的事業主管機關所訂「露天礦場採掘面規劃原則」作為處理依據。 "
	},
	{
		"日期": "19970624",
		"文號": "（86）農林字第86030305號（依行政院農業委員會農授水保字第0941842703號令，停止適用）",
		"主旨": "有關山坡地公路及其他道路遇颱風豪雨發生崩塌或致生公共危險之路段，請責成相關單位加強水土保持處理與維護，以保障民眾生命財產之安全，請查照。（依行政院農業委員會農授水保字第0941842703號令，停止適用）",
		"說明": "\r\r說明：一、請依水土保持法第二十九條及山坡地保育利用條例第三十一條之規定編列水土保持處理與維護經費，俾利落實道路之水土保持處理與維護工作。 二、依水土保持法第十二條暨其施行細則第八條規定意旨，於修建公路及其他道路，應先擬具水土保持計畫，惟如遇颱風豪雨發生崩塌或致生公共危險，有緊急搶修之必要時，得先行動工搶修，但於搶修後二個月內，應擬具道路復建工程如棄土、邊坡穩定、道路排水等水土保持處理與維護之水土保持計畫送主管機關審查。 "
	},
	{
		"日期": "19970508",
		"文號": "（86）農林字第86117821號",
		"主旨": "民眾申請在其承租之國有林事業區內開挖整地、興建工寮或修築農、林道等相關設施，其水土保持計畫（或簡易水土保持申報書）之審核機關疑義案，釋復如說明，請查照。",
		"說明": "\r\r說明：一、復貴府八十六年四月二日八六府農保字第五一七八三號函。 二、首揭水土保持計畫（或簡易水土保持申報書）之審核機關，於水土保持法施行細則第十一條第一款及第二款已規定為當地直轄市、縣（市）政府。 三、水土保持法第十一條前段「國、公有林區內水土保持之處理與維護，由森林經管管理機關策劃實施」所稱「水土保持之處理與維護」，係指無同法第十二條至第十四條規定適用之水土保持處理與維護，例如未出租林區之造林、治山防災工作。 "
	},
	{
		"日期": "19970325",
		"文號": "（86）農林字第86103368Ａ號",
		"主旨": "有關山坡地設置墳墓涉及水土保持法令之執行疑義案，復請查照。",
		"說明": "\r\r說明：一、依內政部八十六年一月十七日台（八六）內民字第八六七六三九○號函辦理，並檢附該函影本乙份供參。 二、山坡地範圍內經依「墳墓設置管理條例」、「山坡地保育利用條例」或「水土保持法」規定核准設置之公墓或私有墳墓，已完成墓基劃分，其內個別墳墓之設置，水土保持義務人無需重新擬具水土保持計畫送核。未經規劃各墓基之舊有公墓或私有墳墓，其內個別墳墓申請埋葬時，亦無需擬具水土保持計畫送核。惟上述兩類之墳墓於構築期間，水土保持義務人仍應依水土保持法第八條第二項公告之「水土保持技術規範」，實施必要之水土保持處理與維護。 "
	},
	{
		"日期": "19961203",
		"文號": "(85)農林字第85030713Ａ號",
		"主旨": "本會八十五年十一月十六日八五農林字第八五一四七九五四Ａ號函說明二「其承辦人員或決行人員，至少應有一人具有水土保持技師」乙節，其中「或」字之使用，致生誤解，經研究應更正為「至」，始符原意，請查照。",
		"說明": "\r\r正本：台灣省政府農林廳水土保持局"
	},
	{
		"日期": "19961116",
		"文號": "（85）農林字第85147954Ａ號",
		"主旨": "有關貴局各工程所及縣（市）政府相關工程職系人員，依職務從事中央指定規模以上之工",
		"說明": "\r\r說明：一、復貴局八十五年九月二十日八五水土工字第二二五八二號函。 二、本會八十五年九月九日八五農林字第五一三九七四三Ａ號函已針對水土保持法第六條但書規定函復有案。各級政府機關、公營事業機構及公法人自行興辦中央主管機關指定規模以上之水土保持之處理與維護時，該水土保持之處理與維護之「規劃」、「設計」及「監造」等工作，如不依水土保持法第六條前段規定委由依法登記執業之水土保持技師、相關專業技師或聘有上列專業技師之工程顧問機構辦理，應依同條但書規定由該政府機關、公營事業機構及公法人內有依法取得水土保持技師或相關專業技師證書者辦理。上開條文但書所指之機關、機構或公法人辦理中央主管機關指定規模以上之水土保持之處理與維護之「規劃」、「設計」及「監造」等工作，其承辦人員或決行人員，至少應有一人具有水土保持技師或相關專業技師證書，始符合水土保持法第六條規定意旨。 三、在工程技術機關（構）服務之工程技術人員，在服務之機關（構）內依其職掌執行本機關（構）自行興辦水土保持之處理與維護之調查、規劃、設計及監造等職務行為，係屬公務員執行職務，與依法登記執業技師之簽證業務有別。 四、至水土保持法施行細則第四條第一項第二款第一目所稱「修築農路」，係指新闢農路，抑或包括農路之養護及改善項目疑義案，經提本會八十五年十月八日召開研商之「如何落實水土保持法，加強山坡地保育利用管理及推動整體性治山防災工作會議」，經討論結果認為有關農路之養護及路面處理，不宜列入修築農路之範疇內。 "
	},
	{
		"日期": "19960829",
		"文號": "(85)農林字第5136876Ａ號",
		"主旨": "有關水土保持法執行疑義案，復請查照。",
		"說明": "\r\r說明：一、復貴府八十五年七月二十日八五府農水字第一五九五六○號函。 二、依水土保持法第一條第二項規定意旨，水土保持法不僅為水土保持之特別規定，在立法體制上居於特別法之地位，且與山坡地保育利用條例相較之下，其亦為後法。因此，在水土保持法公布後，凡涉及水土保持處理與維護，水土保持法應優先適用，水土保持法未規定者，始適用山坡地保育利用條例之規定。 三、水土保持法施行細則第三十八條第二項所稱「林業經營管理機關」，係指凡有直接經營管理國有林事業區、試驗用林地及保安林地之機關皆屬之；如林務局、大學實驗林管理處、退輔會森林開發處等。亦即上開「森林經營管理機關」非專指森林法主管機關。 "
	},
	{
		"日期": "19950101",
		"文號": "農授水保字第0921842108號",
		"主旨": "本會以92年5月30日農授水保字第0921841983號令修正「水土保持計畫審核及監督要點」，該要點所需書、表、文件之格式，於本會另訂前，爰沿用該要點修正前之相關規定，請查照。",
		"說明": "\r\r正本：台北市政府、高雄市政府、基隆市政府、宜蘭縣政府、台北縣政府、桃園縣政府、新竹縣政府、新竹市政府、苗栗縣政府、台中縣政府、台中市政府、彰化縣政府、南投縣政府、雲林縣政府、嘉義縣政府、嘉義市政府、台南縣政府、台南市政府、高雄縣政府、屏東縣政府、台東縣政府、花蓮縣政府、澎湖縣政府"
	},
	{
		"日期": "19950101",
		"文號": "--請輸入文號",
		"主旨": "有關水土保持計畫審核監督管理辦法第31條第6款之執行疑義案，復請 查照。",
		"說明": "\r\r說明：一、復本會水土保持局案陳 貴府98年4月7日基府產工壹字第0980137735號函。 二、基隆市安樂區武嶺段572地號等8筆土地新建住宅工程水土保持計畫」之實施，其工程終止已逾2年，得否廢止，係屬 貴府之行政裁量，請本於權責認處。 三、水土保持計畫廢止前，宜先確認有無未依核定計畫施作情形，並依法處理完竣（水土保持法第23條及第33條參照），始得廢止。 四、水土保持計畫廢止後，應視現況需要（依具體個案判斷），要求水土保持義務人實施必要之水土保持處理與維護（水土保持法第8條第1項參照），經檢查合格後，始得依水土保持法第24條第2項及水土保持保證金繳納及保管運用辦法第9條規定，發還保證金；如檢查不合格，應依同法第24條第3項規定，會同各該目的事業主管機關代為履行，並向水土保持義務人徵收費用，或自其繳納保證金中扣除。 "
	}
]