[
  {
    "seq": "999",
    "area_code": "K0801",
    "name": "7. 花園菜圃及農作體驗區(社區發展協會)",
    "lat": "120.843724",
    "longt": "24.597916",
    "spot": "花園菜圃及農作體驗區位於社區三合院前方，居民們以休耕稻田發展出「觀光菜圃vs.假日農夫」的另類休閒產業，將獅潭社區內所生產的美味蘿蔔及道地客家美食推廣行銷，讓長期生活在大都會裡的都市人，能在此體驗一日農夫的田園野趣。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "998",
    "area_code": "K0801",
    "name": "6. 社區三合院(社區活動中心)、三合院餐廳",
    "lat": "120.843826",
    "longt": "24.597948",
    "spot": "社區將無使用機能的老舊三合院落加以整修，結合周邊的景觀資源，發展成為社區活動中心及餐廳。目前社區三合院用以作為社區居民學習與販售農產品的場地，也是產業活化升級的教育訓練與人才培力平台。除此之外，三合院旁由社區共同設置的餐廳，則提供了遊客觀光休憩的場所，只要有預約，還能到此品嚐客家風味餐，體驗濃濃客家人情味。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "997",
    "area_code": "K0801",
    "name": "5.益灌龍頭、三水門",
    "lat": "120.844818",
    "longt": "24.595555",
    "spot": "五聖宮前，靠近126號道路處，為水利會第三水閘，其水道有二，分別灌溉道路兩側稻田。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "996",
    "area_code": "K0801",
    "name": "4. 後龍圳、龍頸潭",
    "lat": "120.848117",
    "longt": "24.580496",
    "spot": "「龍頸潭」是本社區知名的自然地景，它位於中興隧道南側，為老田寮溪與後龍溪的匯流處，溪水注入深潭，從高處眺望，狀似「龍頸」，因而得名。昔日潭面寬闊，是居民龍舟競渡與文人賞月、吟詩的最佳去處，因此它也有個很美的名字─「龍潭映月」，是苗栗八景之一。\n後因農業灌溉需要，水利會在潭邊建有一號水閘，是後龍圳的起點。後龍圳是古川圳，於清同治年間由林大廷父子興建，引河水灌溉，原為砌石水圳。目前灌溉地區橫越頭屋、造橋、後龍等三個鄉鎮，東起獅潭村，西至後龍鎮外海，範圍廣大。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "995",
    "area_code": "K0801",
    "name": "3.水圳摸蜆",
    "lat": "120.8438",
    "longt": "24.597704",
    "spot": "獅潭社區緊鄰明德水庫，水質好且無汙染，因此社區內的大小水圳，都能看見石螺、溪蝦、魚、蜆等，圳水清澈見底，炎炎夏日來這裡「摸蜆仔兼洗褲」，既消暑又能體驗農村樂趣，適合親子同遊。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "994",
    "area_code": "K0801",
    "name": "2. 水車豐景",
    "lat": "120.845397",
    "longt": "24.594491",
    "spot": "以「水車」為主題打造社區風貌，是居民經過討論了一年多所做的決定，社區裡水圳縱橫交錯、水源豐沛，早期農民自製水車汲水灌溉，因此，社區居民便以「山麓田園水車村」為主題來營造社區景觀。水車遍布於田野間，沿著社區主要道路苗126線走就可看見，搭配上周遭的稻田景觀，經常吸引遊客駐足觀賞拍照，成為一深具知性與健康概念之遊憩地點。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "993",
    "area_code": "K0801",
    "name": "1. 中興翠堤",
    "lat": "120.846325",
    "longt": "24.585055",
    "spot": "中興翠堤比鄰天然溪流，周邊自然生態相當豐富。中興橋的右邊一片礫石峭壁，高低有如桂林山水的縮影；左邊遠山近水，隨著四季的變化擁有不同的優美景緻。此處依山傍水，是假日休閒的好地方。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "967",
    "area_code": "F2601",
    "name": "13.金山財神廟",
    "lat": "121.646703",
    "longt": "25.198802",
    "spot": "此廟位於新北市金山區、萬里區兩區的交界之公館崙山腰上，起建於民國88年(西元1999年)，歷經3年鳩建宏偉廟堂，於民國91年(西元2002年)舉行安座大典，正式為五路財神展開宏道志業。\n主要供奉五路財神的金山財神廟，共有三層樓；一樓正殿主祀五路財神，由中路玄壇元帥趙公明率納珍天尊、招財使者、招寶天尊以及利市仙官，是為五路財神；正殿兩旁，龍殿陪祀彌勒菩薩、虎殿陪祀濟公禪師；二樓則祭祀文財神比干、武財神趙玄壇，三樓則陪祀千手觀世音菩薩。\n為積財布施行善，財神廟成立全球獨一無二的「財神銀行」，廣施財神爺開運錢，提供數十萬香客借還母錢之道；並設立慈善會展開濟貧扶弱志業，成立「白米行善團」與「敬老行善團」，以及打造「北海小英雄」等長期計畫，為五路財神爺廣開行善之路；其戮力建設結合宗教、觀光、休閒與藝術之財神文化園區，是為金山財神廟善行天下之道也。\n(資料參考：金山財神廟網站。)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "966",
    "area_code": "F2601",
    "name": "12.磺潭社區活動中心",
    "lat": "121.646703",
    "longt": "25.198802",
    "spot": "磺潭社區活動中心保存著農村社會樸實的作風，位於員潭路邊，外觀上是一樓小平房；內部則存放著舊時農具，有：網羅犁、手扒、拿檔、石磨、簑衣等，是認識農村生活的知性所在。\n社區活動中心也是社區村民聚會、活動的地方，用途廣大，同時是社區的重心所在；活動中心外佇立個公佈欄，公佈大小事情，裡面則記載著居民點點滴滴的生活。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "965",
    "area_code": "F2601",
    "name": "11.磺潭社區水牛地標",
    "lat": "121.646677",
    "longt": "25.199515",
    "spot": "走入磺潭社區入口處，見到社區標誌旁茅屋一間，屋旁放著大水缸，牧童牽著水牛在草原上放牧，這是多麼典型的農村景象啊！\n早期水牛是農民耕田不可或缺的得力助手，而水缸更是家家戶戶必備集水容器；然而磺潭社區標誌柱子上的大水缸，則是隱藏著偵測輻射劑量的儀器，外觀根本無法察覺；經過成功美化，變成公園醒目地標，更成為地方與台電共同營造社區環境的重要指標；公園中水牛與小牧童，則是台電核能電廠回饋給地方，全都是以青銅打造；依稀述說著過往農村社會的純樸時光，也透露出社區依舊保有農村風情，同時磺潭社區也成為台電在北海岸首座美化成功的偵測站。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "964",
    "area_code": "F2601",
    "name": "10.土角厝",
    "lat": "121.646648",
    "longt": "25.199597",
    "spot": "踏入磺潭社區休閒公園，首先進入眼簾的是一間傳統古式的小屋，古老的木門依舊殘留著歲月的痕跡，稻草的屋頂是祖先勤勞儉樸的最佳證明，屋外一旁空地上石製桌椅及紅磚陶甕駐足其中，更能感受古早農村社會風情，亦是社區的視覺地標。\n土角厝就是以土漿印成土角作壁的材料，堆疊成為牆壁之建築物，優點為隔熱性強，所以冬暖夏涼，清爽舒適，又可就地取材，費用也較低廉。\n缺點為怕水，如遇下雨積水會融化、脫落，因此有人在土角厝外面覆以稻草、瓦衫，或表面塗以石灰，防止雨淋破壞。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "963",
    "area_code": "F2601",
    "name": "9.生態池",
    "lat": "121.645937",
    "longt": "25.20016",
    "spot": "位於磺溪旁焢窯區邊，面積約600多坪，運用簡易素材建造，池內種植多樣性植栽，包含：大萍、青萍、荷花、香蒲、野薑花、慈姑、布袋蓮等，池邊以砌石護岸，並栽種親水的原生地被、灌木及喬木，維持農村特色－小橋流水；吸引多種鳥類、昆蟲與水生動物等棲息。提供一處動植物休養生息的場所，以及提供社區居民與到訪者親近認識大自然的管道。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "962",
    "area_code": "F2601",
    "name": "8.焢窯區",
    "lat": "121.645937",
    "longt": "25.20016",
    "spot": "甘藷(又名地瓜)是磺潭社區主要的農作物之一，每年8月份是收成的季節。其內水分恰到好處，特別香甜可口，口味及名號可說與金山甘藷齊名。\n地處台灣東北角的萬里，由於氣候的因素，多數的農產品都只有一季的收成，在休耕農閒的季節怎麼辦呢？再者，令人懷念卻逐漸失傳的古早焢窯烤地瓜，所以磺潭社區開發了焢窯區，讓遊客一年四季都能體驗到疊窯的樂趣，吃到香噴噴的烤地瓜喔～",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "961",
    "area_code": "F2601",
    "name": "7.觀海步道觀景臺",
    "lat": "121.646879",
    "longt": "25.196431",
    "spot": "觀景台位於觀海步道中途岔路上，海拔約125公尺，地勢高、視野遼闊，擁有360度的環繞景觀，展望極佳。\n從觀景台上往海邊(東方)可遠眺金山區一帶的台灣北海岸，如：金山之獅頭山、海中的燭臺嶼等美麗風光盡收眼底；往山區(西方)則可眺望八斗山、赤石六山、磺嘴山等群山峻嶺之美景盡入眼簾。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "960",
    "area_code": "F2601",
    "name": "6.觀海步道",
    "lat": "121.646034",
    "longt": "25.199825",
    "spot": "觀海步道沿著社區西邊小山修建而成，早期為當地農民上山務農、種菜、挖竹筍的產業道路，現已改建成一條石階觀海步道，全長約1.1公里。\n由第二停車場邊的小徑(前山入口)循石階沿著山丘緩緩往上爬，沿途有農民開墾的菜園、梯田、竹林等農作。爬上分水嶺，台灣北海岸的風景頓然出現於眼前，正與金山岬角海岸的燭台雙嶼遙遙相對。分水嶺上的岔路通往附近的觀景亭，可觀看遼闊的海岸美景，亦可見陽明山國家公園的群山峻嶺，滿山蒼翠蓊鬱。\n回到步道岔路口，沿石階繼續往下坡行走，階梯兩旁種植野牡丹，山腰間可見大片的半休耕梯田，成階不規則形狀的梯田正是台灣鄉間早期的景象，經過魚池、洗衣亭，最終抵達員潭路上(後山入口)，同時可見福安宮於旁，若往前續行可轉接彩楓步道回第二停車場。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "959",
    "area_code": "F2601",
    "name": "5.福安宮(土地公廟)",
    "lat": "121.644593",
    "longt": "25.195172",
    "spot": "福安宮位於彩楓步道終點(員潭溪上游)處，是村內最大的土地公廟，廟前廣場平時是社區老人們的聚會活動中心，節慶時則為地方上祭祀酬神的場所。\n此外，福安宮也是當地的信仰中心，紀錄著磺潭人過去純樸的生活，保佑離鄉遊子。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "958",
    "area_code": "F2601",
    "name": "4.彩楓步道觀景橋",
    "lat": "121.646879",
    "longt": "25.196431",
    "spot": "位於彩楓步道途中，有一座觀景橋橫跨員潭溪，增加周邊景致的可看性，橋上設有木造的涼亭可俯瞰整個員潭溪面，從橋上是欣賞員潭溪的最佳位置。由仁和橋出發經彩楓步道過觀景橋至對岸的步道，亦可繞返仁和橋。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "957",
    "area_code": "F2601",
    "name": "3.員潭溪親水空間",
    "lat": "121.647151",
    "longt": "25.198981",
    "spot": "員潭溪是磺潭社區的兩大主要河流之一，沿著社區邊緣緩緩流過，溪床採自然生態工法以砌石護岸和階梯式固床工構成層層白絹，就像天然的游泳池擁有最乾淨的活水。\r\n員潭溪中源源不絕的清澈溪水及特設的魚梯更孕育豐富生態，苦花魚、馬口魚、毛蟹、溪蝦與苦螺等活躍水中，遊人可拾階走下水岸步道，快意沁涼戲水，或進行生態觀察。\r\n從社區停車場沿遊園步道行至仁和橋，員潭溪伴行左側，而為了方便遊客集中烤肉，步道旁建有多座涼亭，以避免垃圾四散及污染溪流。原先被遺忘且垃圾、雜木四處散佈的員潭溪，如今搖身一變，已整治成為環境景觀兼具休閒與教育功能之景點。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "956",
    "area_code": "F2601",
    "name": "2.彩楓步道",
    "lat": "121.647073",
    "longt": "25.198626",
    "spot": "從仁和橋的橋頭開始就可步行進入彩楓步道，其中人行的枕木步道與石子路的自行車道並行，沿著溪岸往上游方向延伸；步道兩側種植槭樹，每當深秋時分，葉片就會變成美麗的紅色，引人沉醉，步道也因而得名為「彩楓步道」。\r\n步道全長約850公尺，每隔一小段距離地面上畫有不同圖案，人車分道的區隔設計，讓遊客可以安心漫步其中，可看出磺潭人設想周全；途中有一座景觀橋橫跨員潭溪，橋上設有木造的涼亭，這裡是欣賞員潭溪的最佳位置；景觀橋的對岸也有步道，可以繞返仁和橋；而沿著彩楓步道續往上游方向走，步行至福安宮便是彩楓步道終點。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "955",
    "area_code": "F2601",
    "name": "1.磺潭休閒公園",
    "lat": "121.646677",
    "longt": "25.199515",
    "spot": "公園結合了綠意盎然的自然景觀，不但有人行步道、涼亭、公廁、景觀池塘等公共設施，而且每一個景觀與自然如此之協調；人行步道採自然石砌方式，公廁、涼亭也以木造型式建造，巧妙的與大自然融合，而景觀池塘與灌溉小水路變成魚、蝦、昆蟲等小生物生存之絕佳環境。提供給遊客旅途休息，以及當地居民乘涼聊天的好地方，來到這兒任何煩惱都能拋到九霄雲外。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "931",
    "area_code": "M0201",
    "name": "社區感人故事",
    "lat": "",
    "longt": "",
    "spot": "紙教堂的所在地，原為地方上已故耆老塗丁芳先生所擁有。佃農出身的塗丁芳，在民國42年(西元1953年)政府實施耕者有其田後，從原地主放領而得之，塗家所需要的稻米都是仰賴這塊田地，對整個家族來說，是個重要的共同記憶。\r\n民國92年(西元2003年)塗丁芳臨終前，基於對土地的深厚感情，特別交代兒子塗龍雄，一定不能變賣這片土地；若有機會的話，朝著對社區有意義、有貢獻的方向去使用。\r\n新故鄉文教基金會為了要尋找紙教堂落腳處時，拜訪了地主塗龍雄先生，他認為紙教堂園區的設立，與父親對這片土地的熱愛和期許不謀而合，慨然允諾長期租賃並配合相關法令申請，從而有了今日紙教堂園區的發展。\r\n為紀念塗丁芳先生並感謝塗龍雄先生的鼎力支持與協助，新故鄉文教基金會特別將紙教堂旁新規劃的生態池命名為「丁芳池」，同時「丁芳池」旁樹立著蜻蛉造型的木製紀念牌，記載塗丁芳先生提供土地嘉惠地方的故事，期望讓更多人知道這段感人的過程。\r\n(資料參考：新故鄉文教基金會－桃米資料庫)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "929",
    "area_code": "M0201",
    "name": "社區二三事",
    "lat": "",
    "longt": "",
    "spot": "桃米社區位於南投縣埔里鎮西南方，為中潭公路往日月潭必經之地，桃米坑溪、種瓜坑溪及大小支流蜿蜒流經此區域，社區內著名之溼地保育地區蘊育多樣豐富之生態體系。\r\n九二一大地震過後，當地居民決定以自然生態為主題重建家園，憑藉著極為豐富的生態資源以及產官學界的奧援，從過去典型的傳統農村，轉型成為結合生態保育、觀光、休閒的生態社區。\r\n桃米社區的驕傲在於有一強健的社區組織，無論社區居民、民宿業者、生態解說員及社區幹部都能依循著社區公約及自我約束，盡責地將自己分內事做好。\r\n桃米社區內，景觀設施大多由社區居民工班施作完成，每一景觀設施都是全國獨一無二的，並結合生態、環保的材料所完成之景觀休憩設施，如：樹蛙亭、蜻蜓流籠、同心橋、嚇一跳橋及新完成的茅埔坑木拱橋等。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "928",
    "area_code": "M0201",
    "name": "16.桃米派出所",
    "lat": "120.934975",
    "longt": "23.942992",
    "spot": "桃米派出所座落於桃米社區中央地帶，原辦公廳有56坪，興建於民國69年(西元1980年)，因年久老舊、漏水等問題，嚴重影響為民服務品質。遂於民國99年(西元2010年)6月重新改建，民國100年(西元2011年)6月完工，佔地151坪、總樓地板面積107坪，是一棟二樓鋼筋水泥建築。\r\n桃米生態園區為全國知名的社區，前來旅遊觀摩的國內外人士絡繹不絕，在治安與各方面都需要警方投入甚多心力，並提供民眾便利舒適的親民措施；派出所同時結合社區資源，進一步提升為民服務的效率，替桃米社區創造更安全、更好的生活及旅遊環境。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "927",
    "area_code": "M0201",
    "name": "15.桃源國小",
    "lat": "120.927487",
    "longt": "23.942248",
    "spot": "桃源國小成立於民國41年(西元1952年)，前臨桃米溪，四面環山，地處山凹處，座落於桃米生態中心區內；校內有6個班級，全校師生不超過100人。\r\n乍聽之下，桃源國小似乎只是一所麻雀雖小五臟俱全的小學校；但其成長的過程中，經歷八七水災、八一水災、九二一地震等災難，可是強勁的生命力，讓它不但沒被災難擊倒，反而蛻變成一座美輪美奐、造型新穎、氣勢宏偉，矗立於山林綠水中的「世外桃花源」。\r\n「蜻亭」和「鳥亭」佇立於桃源國小內，屬於木構造型傑作，象徵桃米社區活力、信心與希望的社區景點，有著細緻的設計與工法，栩栩如生的蜻蜓與飛鳥振翅欲飛。「蜻亭」象徵著居民活力與生命力，而「鳥亭」飛翔之姿則如同居民歷經九二一後浴火重生，展開的雙翼以守護之姿看顧著桃園國小內的所有學童。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "926",
    "area_code": "M0201",
    "name": "14.福同宮",
    "lat": "120.935971",
    "longt": "23.950573",
    "spot": "福同宮籌建於清同治10年(西元1872年)，是桃米社區最早創建的廟宇，供奉的主神為－陰林山慚愧祖師，俗稱祖師公。\r\n「福同」兩字意指「有福同享，有難同當」；也正符合桃米社區遭遇921地震後，發揮集體力量重新打造「生態村」之精神。\r\n福同宮早年為防止原住民入侵滋事，在地居民向南投縣鹿谷鄉靈?廟叩求陰山林慚愧祖師香火前來奉祀，以庇護村民，因而慚愧祖師被視為是防止原住民入侵出草的守護神，其顯赫神威陪伴著桃米人度過艱困的移墾史。\r\n福同宮現今香火鼎盛是桃米社區最重要的信仰中心，廟旁的福同宮辦公大樓同時也是社區老人會所在地，平日社區老人會聚集在廟前聊天、泡茶。而每年的農歷三月初三是祖師爺誕辰紀念日，社區居民會於廟前擴大舉辦慶典活動。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "925",
    "area_code": "M0201",
    "name": "13.田份仔生態池",
    "lat": "120.914912",
    "longt": "23.929749",
    "spot": "田份仔生態池於民國93年(西元2004年)底完工，聚落面積約8公頃；原是水泥化的蓄水養殖池，經過生態工法的改造，由桃米社區工班自行設計、施工，兼具物種保育、人們休閒、觀賞與農業淨水池作用的生態池，也是社區新興的重要景點。\r\n生態池中美麗的台灣萍蓬草裹著晨露浮在水面，池底遍佈成群的蝌蚪；這個水池除了工法的改進外，也運用很多保育知識，給其他動植物生存的空間，讓人們體會大自然中共生共存的道理。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "924",
    "area_code": "M0201",
    "name": "12.顏氏牧場",
    "lat": "120.913268",
    "longt": "23.947133",
    "spot": "顏氏牧場創建於民國74年(西元1985年)，週邊環繞著生態環境極佳的桃米生態村和適宜單車旅行的山林小徑；因隱身於埔里桃米里山林間，多年來常是熟悉的山客和鄰人駐足流連的地方之所。\r\n牧場主人的經營理念以最不衝擊這片山林的方式對外開放，同時也能提供最親切的自然和樸素曠野，因此以經營露營區(可容納150輛汽車，並酌收清潔維護費)和輕食咖啡作為第一步，未來的夢想是一座提供藝術書店的莊園。\r\n基於經營理念，牧場雖佔有9公頃之廣，但只有開放一半的牧場供人遊玩。同時為了讓牧場休生養息，園區開放時間為週休二日及國定假日時間，平常週一至週五不開放，參訪前記得與主人預約喔～",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "923",
    "area_code": "M0201",
    "name": "11.桃米社區工坊(老筍廠)",
    "lat": "120.930885",
    "longt": "23.942853",
    "spot": "早年在桃米社區創造上百人就業機會的「集源食品」竹筍加工廠，因經濟蕭條，又遇上921大地震，造成機器、設備及廠房的損壞，基於經濟成本的考量，廠房變成為閒置空間。後經過水土保持局農村再生計畫多方面的思考與規劃，讓閒置的廠房活化再利用，成為社區創意產業暨社區DIY市集與低碳生活教育中心。\r\n當您要暢遊桃米社區前，別忘了前來桃米社區工坊(老筍廠)進行遊玩咨詢，將有更多的服務可以提供給您，也會提供給您詳細的旅遊資訊及食、宿相關安排的服務喔！",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "922",
    "area_code": "M0201",
    "name": "10.親水公園",
    "lat": "120.937223",
    "longt": "23.94266",
    "spot": "親水公園是一處以自然湧出的山泉水打造的大型親子戲水公園，樸實的造型和具創意的親水設施，是桃米社區炎炎夏日中人氣最望的消暑聖地。\r\n公園裡設計了大、小不同深度的水池，可以讓民眾自由選擇，公園旁還有種植九穹樹和野牡丹等植物，讓遊客更貼近大自然，並優閒漫步於親水公園中。\r\n親水公園中廁所的電力是由太陽能光電的再生能源系統供給，結合太陽能資源做為供應電力，每年約產1000度電力，兼具自然生態及環保概念的綠建築。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "921",
    "area_code": "M0201",
    "name": "9.樹蛙亭",
    "lat": "120.920571",
    "longt": "23.944613",
    "spot": "樹蛙亭是桃米社區的精神象徵，為在地居民自行雇工購料，並由社區工班自行設計的一棟圓屋頂木造建築。\r\n樹蛙亭以冬天的莫氏樹蛙為造型，藉由青蛙行假交配母的在前公的在後，所設計成女前男後的廁所；又分別利用青蛙的後腳所踢出的卵泡，做為平時社區上課、開會、聚餐、意見交流的公共空間，及對外來遊客解說教育的地點，具有生生不息繁殖的意義及孕育知識種子的期望。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "920",
    "area_code": "M0201",
    "name": "8.桃米坑溪河濱步道",
    "lat": "120.929732",
    "longt": "23.942472",
    "spot": "位於桃園國小前，鄰近河畔的河濱步道，沿桃米坑溪蜿蜒前進，全長三百多公尺，原為一般的水泥堤岸，後由社區工班自行打造的一條翠綠色馬鞍藤步道，為河濱步道添滿活潑的綠意氣息。\r\n夕陽西下時漫步於河濱步道，橙黃色的陽光灑在翠綠的步道上，悠閒的散步於兩旁爬滿嫩綠馬鞍藤的青色圍牆之間，加上綻放淡淡的紫色花朵，更為動人浪漫。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "919",
    "area_code": "M0201",
    "name": "7.國立暨南國際大學",
    "lat": "120.926004",
    "longt": "23.942159",
    "spot": "國立暨南國際大學自民國84年設校以來，在南投縣埔里鎮默默深耕發展，目前有人文學院、管理學院、科技學院、教育學院，以「開闊」、「關懷」、「開創」的價值觀，持續提升教學品質，進行學術研究，服務族群社會，期許成為一所具有特色，小而美的優質大學。\r\n暨南國際大學與桃米社區互動良好，時有合作推展行動方案，增加社區生態旅遊深度及特色，學生對於桃米社區情感認同度高，互相能夠資源共享，如同「社區大學」般之良好關係。其中互動較為頻繁之科系為：社會政策與社會工作學系、公共行政與政策學系，每月到社區帶領老人做娛樂、關懷照護、團康與保健活動，多年來都不曾間斷。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "918",
    "area_code": "M0201",
    "name": "6.水上瀑布",
    "lat": "120.930588",
    "longt": "23.942567",
    "spot": "水上瀑布是桃米社區中的秘密花園，位於桃米坑溪上游，知道此處的人並不多，原始且生物橫生的林間步道約1.5公里長，但大都是平緩的步道走來相當輕鬆。\r\n瀑布頂端筆直整齊的岩壁，讓水流像簾幕一樣流下，層次分明的風化岩層清晰可見，將瀑布分為三層，每一層都有著截然不同的景致，高低落下的水流彎彎的流向木橋。\r\n夏季野薑花開滿溪谷，是螢火蟲最好的棲息地，且步道景觀天然，並沒有太多的人工修飾。前往水上瀑布的步道沿途都是竹林、樟樹、蕨類等多種植物及昆蟲，自然生態非常豐富。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "917",
    "area_code": "M0201",
    "name": "5.草湳溼地",
    "lat": "120.906349",
    "longt": "23.931967",
    "spot": "草湳溼地為桃米社區境內最大的溼地，也是臺灣中部地區最廣闊、具有代表性的人工溼地生態區，占地約有3.5公頃。\r\n草湳溼地原為自然湧泉的沼澤地，在921地震之後使用自然工法進行復育，早期不利農耕，久而久之農藥化肥汙染減少，而生物性卻多樣化，造就了水鳥、青蛙、蜻蛉等各類野生動物的天堂；常年可見的鳥類約40多種，蛙類約15種，蜻蜓及豆娘約26種，水生植物數10種，是桃米社區的生態寶庫。\r\n社區居民也在此設置了蜻蜓流籠、虎皮蛙簡報教室、嚇一跳橋、拱橋及船橋等休憩設施，更豐富草湳溼地的遊憩資源與寓教於樂。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "916",
    "area_code": "M0201",
    "name": "4.九二一震災紀念館(老人活動中心)",
    "lat": "120.925849",
    "longt": "23.939803",
    "spot": "九二一大地震週年時，眼見大多數地震遺跡皆被清除，桃米社區幹部興起將福同宮活動中心的遺跡保存下來的構想；九二一震災紀念館的前身-福同宮活動中心，轉型成為台灣第一個社區型的震災紀念館，賦予地震遺跡新的社會價值。\r\n桃米里在民國88年(西元1999年)9月21日清晨1點多發生強度7.6級大地震，有一半以上的房屋倒塌，雖然上天無情的考驗著桃米人，但是桃米人依舊不願被打倒，在政府的協助與居民自身積極的重建之下，桃米人走出了另外一片天。\r\n九二一紀念館裡不僅保留地震遺蹟和記載當時地震狀況，也收藏桃米歷史資料及重建的點滴，是桃米社區新興的文史資料館與地標。\r\n紀念館也是桃米社區的遊客中心，而位於房屋塔上一隻大大的蜻蜓，就像是在為您帶路探索桃米的一景一物，這隻大蜻蜓不僅展示地方生態特性，它也在為大家警示屋內的平衡狀況呢！",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "915",
    "area_code": "M0201",
    "name": "3.茅埔坑生態公園",
    "lat": "120.929937",
    "longt": "23.943768",
    "spot": "茅埔坑溼地公園於河床兩岸以砌石、蛇籠為主要材料，加寬河道以降低水位，強調以多孔隙、親水性的原則塑造自然棲地，以不破壞環境為原則，建立人與自然共存的環境。\r\n茅埔坑溪的水質清澈甘甜，是中游與下游地區稻田和筊白筍田灌溉的水源。因此於茅埔坑溼地公園種植台灣萍蓬草、石菖蒲和紫芋等多種水生植物，也造就出許多水生昆蟲的棲息地，在公園可看到十多種蜻蜓、豆娘、鳥類與青蛙等，兼具有保育、復育功能及休閒的溼地公園。其間還有種植多種天然林種，包括呂氏菝契、桃實白日青、樟樹、竹柏及蓮花池柃木等。\r\n公園中有座「同心橋」，如要過此橋，橋的兩端需要二個人往橋中行走並同時互相跨越橋心，才能順利過到對岸，是一座意義深遠並符合桃米精神的一項建設，也歡迎您們來試試。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "914",
    "area_code": "M0201",
    "name": "2.中路坑溼地",
    "lat": "120.932905",
    "longt": "23.943294",
    "spot": "中路坑溼地是桃米社區第二個溼地復育試驗地，社區的「空間營造小組」採用就地取材的方式，整修坡地及荒廢的水芋田，營造出兼顧美感及遊憩方便性的生態溼地。\r\n中路坑溪下游以生態工法施工的河道，讓蜻蜓、蛙類穩定繁衍，每逢特定季節的夜晚河床上便湧現大量蛙類交配繁殖，是桃米社區重要的野外實地生態觀察地點之一。\r\n溼地兩旁林木扶疏溪流潺潺，利用自然土堤與砌石修築而成的賞蛙步道，打造成親水性的生態溼地，並且建有一座遊憩的竹涼亭，傍晚時分是親子賞蛙的好時機。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "913",
    "area_code": "M0201",
    "name": "1.紙教堂",
    "lat": "120.926895",
    "longt": "23.94124",
    "spot": "紙教堂座落於南投縣埔里鎮桃米社區之新故鄉見學園區內，外觀上擁有著神聖白色的純靜建築，佇立在廣大的嫩綠草坪上，外加陽光的灑落，白色、綠色及陽光的注射力，帶來強大的自然能量，感受到紙教堂帶來的無限新生力的希望。\r\n紙教堂並不是一棟新建的建築。西元1995年1月17日，規模7.2大地震襲擊日本阪神區，造成神戶市毀壞。日本當地建築師?茂思考著自己能為災民做些什麼時，想到可以為災民蓋一座教堂，而為了降低成本，他選擇以「紙管」作為建材，歷經多次與神父溝通，並在當地居民的努力下，於西元1995年9月17日完成，並取名為Paper Dome。\r\n西元1999年9月21日南投發生規模7.6大地震，在相同的背景故事下，又獲知紙教堂即將於西元2005年5月29日拆除廢棄。新故鄉基金會董事長廖嘉展先生，於是詢問是否可將教堂從阪神遷移至台灣？現在這間象徵著地震重建意義的紙教堂帶著不滅的精神遠渡重洋來到了桃米社區，沿續它震災後重生使命。\r\n當夜色降臨大地，教堂內溫暖的光線，讓人有一股希望、重生的勇氣，同時令人又有一種幸福、溫暖的感覺，等著你的親身體驗與感受～",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "888",
    "area_code": "G1201",
    "name": "20.東岳村衛生室",
    "lat": "121.832063",
    "longt": "24.519642",
    "spot": "東岳村衛生室隸屬於宜蘭縣南澳鄉衛生所，每週五早上會派醫生駐診服務社區居民，週一至週四則不定期另擇1日加派醫生駐診服務。\r\n東岳村衛生室為南澳鄉衛生所的前身，在日據時代為大南澳公醫診所及各警察派出所所在地療養所；於民國35年5月29日正式成立。\r\n由於社會經濟的快速發展居民生活水準提升，疾病型態亦異於往昔，衛生室遂於民國79年6月29日奉准成立群體醫療執業中心，進入南澳鄉各個部落做巡迴醫療，建設「東岳衛生室」，為每個村民的健康問題及其特異性，俾便制定合宜的為民服務計畫，以提供民眾所需之健康醫療照護並提高工作的效率與成果。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "887",
    "area_code": "G1201",
    "name": "19.東岳部落老人日間關懷站",
    "lat": "121.831561",
    "longt": "24.519335",
    "spot": "老人日間關懷站位於東岳部落服務中心室內，除對老人的關懷、關心老人的福祉外，更促進老人的交流互動，提昇生活品質。\r\n老人日間關懷站服務時間為週一至週五的上午9點～12點，下午2點～4點30分。\r\n服務內容包含：老人關懷訪視、老人電話問安、諮詢轉介、老人健康講座、老人健康促進、舞蹈天地等。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "886",
    "area_code": "G1201",
    "name": "18.多功能籃球場",
    "lat": "121.831221",
    "longt": "24.519285",
    "spot": "位於社區活動中心旁紅、灰相間的鐵皮鋼骨建物，外型看似飛機的維修碉堡。\r\n多功能籃球場的中央為1座標準尺寸大小的籃球場，平時為社區居民運動的主要地點，另在舉辦大型社區活動(如：Gaga泰雅傳統習俗、舞蹈練習、居民辦喜事等)需要使用大場地時，也會利用到此場所。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "885",
    "area_code": "G1201",
    "name": "17.站前地標",
    "lat": "121.831067",
    "longt": "24.518317",
    "spot": "從台灣鐵路管理局東澳車站大門走出，右前方映入眼簾的是一片翠綠的草皮，中間豎立著1座石製雕像，極為顯眼，此即為站前地標。\r\n雕像由2條飛魚、1個杵臼及6朵浪花所構成，整個雕像所傳達的意象，是整個東澳地區生活的最好寫照。\r\n東澳地區是由2個不同文化、不同民族組合而成，隔著台9線2種不同文化卻融洽的生活在一起。就有如雕像下方的浪花代表著漢人的漁村文化，而中間的杵臼代表著原住民泰雅族的文化，透過2條飛躍在上方的飛魚，搭起2個族群、文化的橋樑，從過去的山、海產交換，延伸到今日東岳社區泰雅族人向漢人購買飛魚，將其製成飛魚乾，餽贈親友，使得飛魚乾已成為社區有名的在地伴手禮，再再地都是表現出原漢和諧的景象。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "884",
    "area_code": "G1201",
    "name": "16.東澳派出所",
    "lat": "121.832081",
    "longt": "24.519452",
    "spot": "位於台9線(蘇花公路)旁的東澳派出所，平時為社區的守護者，維護整個東岳村與東澳里的安全。\r\n由於蘇花公路大多沿山壁而建造，部分地質脆弱，遇豪雨即會嚴重坍方，造成重大天然災害。\r\n東澳派出所位於蘇花公路的北段，遇到豪雨時，除派員加強巡邏，維護道路的安全性，更在災害來臨時，成為災害的避難所。因此，派出所的英勇救難事蹟經常見於媒體。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "883",
    "area_code": "G1201",
    "name": "15.東澳基督教長老教會",
    "lat": "121.831594",
    "longt": "24.521973",
    "spot": "長老教會從民國46建成的石頭屋傳統建築，到現今水泥房2層樓的建築物，不單是教會外觀的改變，更是社區活力的來源，對社區居民來說，這不僅是聽講聖經真理的地方而已，更是可以使心靈得到慰藉的處所，信徒們以『讓愛走動』、『愛是行動』的態度，參與及關心社區居民，讓『愛』不斷竄流於社區間。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "882",
    "area_code": "G1201",
    "name": "14.東澳天主堂",
    "lat": "121.832604",
    "longt": "24.520984",
    "spot": "東澳天主堂建於民國46年，當時正是第二次世界大戰結束後不久的年代，民生疾苦，物資缺乏的時代。\r\n每個星期日村民們都會參加彌撒，感受神的恩典，讓村民的心靈得到安慰。教會於彌撒之後，由天主教福利會發放生活補給品，諸如：牛奶、麵粉等，在這不穩定的時代中，教堂更讓村民取得物資上的補給，使得生活不虞匱乏。\r\n天主堂的外觀十分美麗，面積也非常大，依在地耆老訴說，天主堂在戰時是部落的防空洞，因此不但可以使得村民的心靈得到安慰，更是村民身心的避風港。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "881",
    "area_code": "G1201",
    "name": "13東澳灣",
    "lat": "121.838439",
    "longt": "24.509458",
    "spot": "東澳灣的範圍，北起烏巖角，南至烏石鼻，海灣狀似凹形港澳，全長綿延約2公里，弧線優美，為沙灘與礁岩互相組合而成的海岸，景緻旖旎，引人駐足，宛如遺世獨立的「天涯海角」，充滿了寧靜與純樸之美。\r\n由蘇花公路往下眺望，鳥瞰海灣，蔚藍海水、青翠山脈，構成一幅山連水，水連天的美景。優美的海灣弧度襯著蔚藍深邃的海洋，為沙灘與醮岩互相組合而成的海岸，鼻形狀海岬與海灣相乎輝映，連接著美麗的寶藍色天空，海天藍得驚心動魄，晨曦日出更是景色波瀾壯闊，被公認為世界級海岸線最美的絕色風景。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "880",
    "area_code": "G1201",
    "name": "12東岳部落服務中心",
    "lat": "121.831892",
    "longt": "24.519218",
    "spot": "東岳部落服務中心位於台9線(蘇花公路)旁，原是宜蘭縣南澳鄉鄉公所為提供社區居民販售在地農特產品，所建置的社區集貨中心。由於使用率不高且欠缺管理，漸漸地集貨中心成了社區的閒置空間與安全死角。\r\n民國97年鄉公所與當地各協會組織共同規劃下，取得一致共識，將集貨中心修建為多功能的服務中心，並更名為東岳部落服務中心。\r\n服務中心除了提供遊客諮詢的服務外，也是社區舉辦各類活動遇風雨時的室內場所。\r\n服務中心內部劃分成飲料(咖啡、茶)販賣區、泰雅美食區、泰雅傳統藝品區等。同時也包含社區老人關懷據點以及提供腳踏車出租給遊客。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "879",
    "area_code": "G1201",
    "name": "11.東岳社區發展協會(多必優原住民永續發展協會)",
    "lat": "121.831388",
    "longt": "24.519185",
    "spot": "民國90年代初期，政府部門大力推動由下而上的社區經營模式，透過在地組織，社區居民可提出自己的想法與需求，做自己想做的事，於是東澳鄉東岳社區發展協會油然而生。\r\n民國95年水土保持局投入農村培根計畫之後，協會的組織更向上一層，整合社區在地組織，運用與結合在地政府/民間資源，形成推動社區整體發展的重要一環。\r\n由於社區有效的整合，東岳部落營造團隊在民國97年同時獲內政部「全國社區發展工作評鑑」甲等、環保署「全國環境保護模範社區評鑑」甲等以及林務局社區植樹綠美化活動榮膺模範社區。\r\n多必優原住民永續發展協會(前身為多必優文史工作室)，是由一群熱愛鄉土，對部落擁有使命感的部落青年所組成，民國91年接受行政院文化建設委員會社區總體營造專業工作團隊訓練，每一次的活動無不戮力於服務大眾、更傳承泰雅傳統的文化。\r\n社區發展協會目前專注於公部門建設與執行社會型的計畫；多必優協會則集中於人才培育與執行經濟型的計畫，各在崗位上為東岳社區齊心奮鬥。2協會辦公室皆位於社區活動中心2樓；社區活動中心1樓則供宜蘭縣南澳鄉東岳托兒所使用。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "878",
    "area_code": "G1201",
    "name": "10.東岳湧泉",
    "lat": "121.829727",
    "longt": "24.524638",
    "spot": "臺灣鐵路管理局於東部鐵路改善工程(民國93年改善工程完成並結束)於永樂至東澳間開挖隧道時，意外的發掘湧泉，因泉水冰涼、清澈見底、更源源不絕的湧出，不時的更替水流，水溫更長年保持在攝氏16~18度，媲美蘇澳冷泉或有過而之無不及，自然形成了在地社區特殊之景觀，故名東岳湧泉。\r\n湧泉位於台鐵北迴線鐵橋之下，可於橋下邊享受湧泉的清涼舒適感，邊欣賞不時呼嘯而過的各式台鐵列車之美。因此每逢夏季大量的遊客更是蜂擁而至，遍佈了整個東岳湧泉。而遊客一年也比一年多，除了吸引宜蘭縣的在地遊者外，更吸引了不少全國外縣市的遊客到此一遊，並且平面媒體與報章雜誌也不時的來到東岳湧泉報導，使得東岳湧泉，更增添光彩。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "877",
    "area_code": "G1201",
    "name": "9.櫻花步道",
    "lat": "121.833557",
    "longt": "24.521872",
    "spot": "沿著河堤上步道，雖然只有短短的幾百公尺，兩側種滿櫻花樹，綠樹環繞，櫻花開時充滿詩情畫意的步道，不但是散步談心的好地方，同時要打造1條特色景觀步道。放慢腳步，一起來享受悠閒的時光。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "876",
    "area_code": "G1201",
    "name": "8.入口意象圖",
    "lat": "121.834281",
    "longt": "24.521449",
    "spot": "入口意象圖位於舊台9線旁，該圖騰是民國92年舉行「飛躍東岳部落圖騰徵選活動」由全村村民投票所選出。圖騰淋漓盡致表現出東岳社區的在地文化。\r\n左右兩邊的黑白圖案中，左邊圖案的白色幾何圖形組合成「東」字，其中圓形代表東岳農特產品─柚子；右邊圖案的白色幾何圖形組合成「岳」字，同時展現出東岳社區的特色有內斂沈穩的山脈也有熱情的太陽。\r\n中間彩色的圖騰，上有蒼翠的綠山，下有湛藍的海水，表現出東岳的天然環境。綠山下黑白相間的圖示代表鐵路，目前少數原鄉部落有火車可以抵達，再加上台9線公路的經過，說明東岳社區的交通便利。圖騰正中間的圖示，有原住民的「臼」和「飛魚」圖案，表現出東岳社區的山海文化特色。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "875",
    "area_code": "G1201",
    "name": "7.東澳國小",
    "lat": "121.832694",
    "longt": "24.521155",
    "spot": "蘇花公路由蘇澳南行約15公里(台9線約120公里)處，道路靠山邊的住家屬於南澳鄉東岳村，靠海邊則是蘇澳鎮東澳里。校園座落於南澳鄉東岳村，即在蘇花公路旁，學生來自於公路旁這兩個社區，不同的特性，孕育出多樣的文化色彩。\r\n民國73年8月與蘇澳鎮蓬萊國小東澳分校合併後，於74年9月依「發展與改進國民教育六年計劃第三年計劃」，由宜蘭縣府委託國立台灣大學都市計劃研究室陳志梧、巫光照、林盛豐等規劃設計，張義根建築師監造，於75年4月完工。\r\n校園規劃保留原東岳國小校地自然景觀與環境，及配合族群融合之人文精神，採質樸、純真、自然之鄉村氣息，有鄉村家屋溫暖之感覺。因此「宜蘭縣總體規劃總結報告」以本校為背景，錄製成影片。除此之外，汽車形象廣告、飲料、電信等多支消費廣告影片亦以本校學生、幽美校園景觀及泰雅織布藤編等畫面進行拍攝取景。\r\n本校於民國96年11月18日通過「who國際安全學校」認證，全國僅有5所國小通過認證，東澳國小是原住民鄉鎮唯一1所獲得國際認證的學校。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "874",
    "area_code": "G1201",
    "name": "6.傳統瞭望台（東澳國小）",
    "lat": "121.83292",
    "longt": "24.520946",
    "spot": "從東澳國小校門進入後，傳統瞭望台位於學校操場的西南方邊上。\r\n此瞭望台屬教育功能的傳統瞭望台，為維護安全，故階梯設有扶手。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "873",
    "area_code": "G1201",
    "name": "5.babaw kulu休閒健康步道",
    "lat": "121.831427",
    "longt": "24.520476",
    "spot": "步道是利用年久失修的舊有產業道路與北迴線雙線工程結束後遺留的舊橋道，並藉由村民一步一鋤的鋪設，一條綠意盎然、適合休閒的步道油然產生。\r\nBabaw Kulu(蛇山)，其意並非山裡有很多蛇，而是從高空向山頭觀看，山形似蛇的頭。泰雅族的耆老們傳說，這座山以前有很多獵物，土壤又很適合種植農作物，所以泰雅族語的意思為聚寶山之意。\r\n步道從東岳社區進入，終點於東岳湧泉區。全部行程約15分鐘，沿著木棧道往上行，從高處可欣賞東岳社區之美，更能遠望浩瀚的太平洋，視野景觀極佳，讓人享有東岳社區山林知性之旅。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "872",
    "area_code": "G1201",
    "name": "4.傳統瞭望台（站前）",
    "lat": "121.830709",
    "longt": "24.519604",
    "spot": "早期的瞭望台在泰雅族部落是做為防守領域的碉堡，在瞭望台上可以清楚的看到部落四周的環境，防止他族的入侵與干擾，具有警戒及保護的功能。現今瞭望台主要作為習俗傳承、教育及觀光的功能。\r\n先前的瞭望台，因自然或人為的因素，多數已殘破不堪。民國96年水土保持局的農村培根計畫，藉由部落長老的帶領，指導年輕一輩學習如何建造傳統瞭望台，把祖先留下來的傳統技藝傳承給下一代，社區中目前有三座傳統瞭望台。\r\n由台鐵東澳車站出站後沿左邊道路前行約100公尺，即可見站前傳統瞭望台。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "871",
    "area_code": "G1201",
    "name": "3.村辦公室",
    "lat": "121.831785",
    "longt": "24.519746",
    "spot": "村辦公室為東岳村的行政業務處理中心，協助獎學金申請、各項社會福利申請、急難救助、舉辦村內各項活動、政令宣導等業務。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "870",
    "area_code": "G1201",
    "name": "2.樟樹公園",
    "lat": "121.831195",
    "longt": "24.518658",
    "spot": "搭台鐵列車至東澳車站下車，出車站後步行約1分鐘見左方一片樹林，即為樟樹公園。\r\n樟樹公園內樟樹成林，炎炎夏日散步於林間，涼風徐徐吹過，倍感舒服。在此處歇息，聽聽蟲鳴鳥叫，拋卸都市的忙碌，輕鬆一下。\r\n為了能夠活化利用樟樹公園成為社區的環境劇場，社區發展協會於公園中規劃假日文化市集攤位設施等。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "869",
    "area_code": "G1201",
    "name": "1.台鐵東澳車站",
    "lat": "121.830812",
    "longt": "24.518354",
    "spot": "要到東岳社區，有2種方式：一為自行開車前往，另一就是搭台鐵列車到東澳車站下車，步行數分鐘即可到達。\r\n台鐵東澳車站位於宜蘭縣南澳鄉，緊鄰台9線公路(蘇花公路)，為臺灣鐵路管理局北迴線上的二等站。停靠台鐵列車主要為莒光號(觀光團體列車除外)及區間車，另少數自強號列車亦有停靠。\r\n台鐵東澳車站於北迴線雙軌及電氣化之前車站規模較小，後因北迴線雙軌及電氣化工程，乃擴大車站範圍，全車站重建。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "784",
    "area_code": "U0901",
    "name": "20.富源遺址",
    "lat": "121.374324",
    "longt": "23.583564",
    "spot": "富源遺址分佈於狼頭山下，日本神社周圍，綿延有數公里，直到大豐村。\r\n遺址中出土的石器有經過人工琢磨利用的跡象，種類包含：陰石、陽石、開洞石、貨幣石、石棺板、石簇、石斧、石皿等。而其玉器依玉簇的材質判斷，屬豐田玉，近乎卑南文化遺址所發現的玉器。\r\n惟目前該處尚未進行正式的人類考古研究，也未受重視，使該處出土的單石大量遭人取走，實為可惜。\r\n(資料參考：國立東華大學觀光暨遊憩管理研究所，2007，瑞穗鄉志。)",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "783",
    "area_code": "U0901",
    "name": "19.鐵道公園",
    "lat": "121.379878",
    "longt": "23.579763",
    "spot": "鐵道公園是富源社區另一個閒置空間再利用的代表作，於民國99年(西元2010年)完工。原為雜草叢生的鐵路用地及破爛的站長舊宿舍，透過水土保持局的經費支持，完成一座美麗的生態公園。\r\n園中除有生態池、網室蝴蝶園區、生態溝外，也是社區居民、遠方遊客親水遊憩的空間；當你不辭辛勞的到臺灣東部旅遊時，不妨駐足停留此處，享受寧靜自然的氣氛。\r\n(資料參考：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "782",
    "area_code": "U0901",
    "name": "18.百年樟樹",
    "lat": "121.376154",
    "longt": "23.577861",
    "spot": "老樟樹隱身富源派出所後方，巍巍粗壯的主幹與繁茂如傘的枝椏，恰似撐托著當地的人民保母機構，長久以來默默的守護著富源。\r\n日據時代富源是樟腦油的主要產地，而派出所後方的老樟樹即是從那時保留下來的，歷經百年風雨，見證富源歷史的發展。\r\n(資料參考：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "781",
    "area_code": "U0901",
    "name": "17.生態賞螢步道",
    "lat": "121.369567",
    "longt": "23.581975",
    "spot": "富源社區的森林具有多樣性植被生態，提供了昆蟲良好的棲息環境，為使社區生態導覽與生態保育能有平衡雙向發展，並減少因不當遊憩觀光而造成的生態破壞，遂建構一條自然生態之賞螢步道。\r\n富源生態賞螢步道位於富源濕地與富源開庄伯公廟旁的小徑，與興泉圳自行車道同為社區內極具媚力的休憩據點。\r\n每年的清明前後，大量的黑翅螢飛舞在樟木林間或草茨、水湄，數量之多可媲美耶誕節的閃爍跳燈，但比機械式的發光更加生動有趣，歡迎闔家至此一遊。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "780",
    "area_code": "U0901",
    "name": "16.開庄伯公廟",
    "lat": "121.369596",
    "longt": "23.582081",
    "spot": "富源開庄伯公廟為富源客家族群的移民精神所在，具有很深的文化教育意義。\r\n清光緒年間，實行「開山撫蕃」的政策，為了撫蕃取道從南投縣集集水尾開闢『關門山古道』抵達拔仔庄屯兵駔守保衛，也吸引許多西部唐山等地移民到此地開墾荒地，成為新墾民眾聚落「廣東庄」，移民者依照中國傳統風俗找一塊大石敬天拜地(自然神)，最後在廣東路北側山麓找到一座巨石，象徵為土地神。從此每天都有信徒燒香，稱為『開庄伯公』，後於此建廟方便祭祀。\r\n(資料參考：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "779",
    "area_code": "U0901",
    "name": "15.富源候車亭",
    "lat": "121.379129",
    "longt": "23.580937",
    "spot": "進入富源候車亭，首先映入眼簾的是有著日式神社氣息的木製結構，搭配上大紅的漆色有別於一般精簡的候車亭。透光的遮雨棚，體貼候車的鄉民及來訪的旅客。同時，藉由候車亭裡看板上圖文並茂的景點簡介，無不透露著富源親切好客的純樸與熱情。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "778",
    "area_code": "U0901",
    "name": "14.示禁碑",
    "lat": "121.359924",
    "longt": "23.582648",
    "spot": "拔仔庄社區於馬蘭鉤溪防汛道路上植栽本土原生樹種，建構本庄成為國內第一個社區以本土樹種之教學解說示範區域為目標，並在民國92年(西元2003年)效法先民豎立一座「示禁碑」，期能為後代子孫留下典範。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "777",
    "area_code": "U0901",
    "name": "13.剛估那部落教室",
    "lat": "121.367877",
    "longt": "23.581927",
    "spot": "部落教室為行政院原住民族委員會所建立，放置部份原住民文物，也是舉辦聚會活動場所。\r\n建物的特色係以箭竹編繫而成的單層主體，充滿著濃厚阿美族風情。竹牆上懸掛的木雕刻板呈現了富源特有的文化，蝴蝶谷、白頭翁鳥、箭竹、狩獵、樁米等，訴說著在地傳統生活與特有景觀。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "776",
    "area_code": "U0901",
    "name": "12.保安宮(老人綜合活動休閒中心)",
    "lat": "121.375801",
    "longt": "23.576343",
    "spot": "保安宮為花蓮地區最早的城隍廟，原創建於清光緒13年(西元1888年)，奉祀城隍，屬霞海府城隍。\r\n原為在地居民謝芳榮先生所建一間小小的茅屋，民國18年(西元1929年)，鄉民捐獻改建成三、四坪大之石造廟宇。而今日鋼筋水泥結構之舊式廟宇建築，則是在民國39年(西元1950年)及民國61年(西元1972年)間陸續改建而成的保安宮。\r\n第二次世界大戰期間，日本政府在台灣推行皇民化運動，強迫台灣民眾接受日本神道信仰。拔仔莊的居民惟恐保安宮的城隍遭受破壞，因此將城隍金身遷往富興山腳下的瓦窯仔，暫時供奉在一棵大茄冬樹下躲藏；直到台灣光復後，才又遷回廟內供奉。為了感念這段舊恩，每年農曆5月13日城隍爺誕辰時，繞境活動的路線一定會安排經過富興山腳下的昔日避難處。\r\n(資料參考：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "775",
    "area_code": "U0901",
    "name": "11.富源國小",
    "lat": "121.37563",
    "longt": "23.57862",
    "spot": "富源國小創建於民國2年，時值日據時代，名為拔子安公學校；民國22年更名為拔子公學學校；民國29年更名為白川國民學校；民國35年更名為富源國民學校；民國57年更名為富源國民小學，沿用至今。\r\n學生大部分是阿美族原住民小朋友，校內不但有原住民傳統文化教室，佈告欄或洗手台的各個角落都有阿美族語教學的字卡，可以看得出來學校對於原住民文化的自覺與重視。\r\n花蓮縣光復鄉有許多所小學，一直是台灣少棒的搖籃，為台灣培育出許多職棒球星；不過這些年來位在瑞穗鄉的富源國小卻異軍突起，不只代表花蓮縣出賽全國棒球賽，更在電影紀錄片(野球孩子)留下一個重要位置。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "774",
    "area_code": "U0901",
    "name": "10.廾ㄚ包子共和國",
    "lat": "121.383705",
    "longt": "23.578989",
    "spot": "「廾(音ㄍㄨㄥˇ)ㄚ包子共和國」是由在地社區民眾共同經營的包子店，也是社區關懷工作和社區中年婦女二次就業成果的具體展現。\r\n「廾ㄚ」為當地阿美族語，意為地瓜。因富源當地的沙質土壤特別適合種植蕃薯，所生產的蕃薯尺寸相當碩大，為主要農產品。\r\n於一次偶然的機會中，社區志工帶著熱騰騰的包子探視社區老人家，看到老人家紅著眼眶溫暖的吃著包子，用充滿感激的眼神望著志工時，所有的志工都受到感動，「包子共和國」於此誕生。\r\n「廾ㄚ包子共和國」的產品，強調有機無毒食品，是健康且營養成分高的產品。藉由社區多元就業機會，社區媽媽們自行研發後、以純手工製作、融入愛心，讓產品的口感十足，又多了一份媽媽疼愛子女的味道。\r\n(資料參考：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "773",
    "area_code": "U0901",
    "name": "9.靚染工坊",
    "lat": "121.370797",
    "longt": "23.580266",
    "spot": "富源社區發展協會為針對「有色」社區發展的理念，又因拔仔庄大多居住著客家族群，染布這項技藝在客家人歷史中扮演著重要的意義，於是創立「靚染工坊」。\r\n藍衫是客家精神的代表，在大自然搏鬥、開墾荒地的歲月裡，象徵著客家人堅忍不拔、傳統、刻苦奮發、內斂、固執的個性。\r\n延續客家先民藍染的精神，結合現代工法與表現技藝，在靚染工坊經過一連串染布、洗布、調染料、烘乾、裁剪、車縫等工作而成，其產品多樣豐富，為社區開拓出一條產業新機。\r\n(資料參考：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "772",
    "area_code": "U0901",
    "name": "8.有門牌的土地公廟(蒸氣火車水倉庫)",
    "lat": "121.377147",
    "longt": "23.584763",
    "spot": "因開庄伯公地方較小，祭祀不便，且火車站一帶居民逐漸增多，遂在民國60年代在現址增設土地公。\r\n然而，為向電力公司取得電源，但附近又沒住戶，於是熱心的村里長便會至戶政事務所申請門牌；所以才有「有門牌」土地公廟之名，從此土地公再也不用擔心收不到信囉！\r\n位於土地公廟左前方下面，有一水泥蓋覆蓋著的水泥製水塔一座，名為水倉庫。水塔內之水供早期東部鐵路蒸氣火車頭中蒸汽鍋爐之用；現今台鐵列車已不再使用蒸氣火車頭為動力，改採柴油為動力來源，不需大量的水，因此水倉庫之水改供農田灌溉之用。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "771",
    "area_code": "U0901",
    "name": "7.日本白川神社遺址",
    "lat": "121.374663",
    "longt": "23.582748",
    "spot": "白川神社建於民國22年(西元1933年)2月，為日人祭祀在台灣往生之王宮貴族，主祭為北白川宮能久親王，從祀大國魂命、大己貴命、少彥名命等；每年10月28日舉行祭典。\r\n臺灣光復後，主殿、拜殿之建材均被居民拆去私用，僅存日人橫川長太所供奉石燈一座、神社前方鳥居雙柱的基座孔穴、通往主殿的階梯與傾倒的石燈座。\r\n(資料參考：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "770",
    "area_code": "U0901",
    "name": "6.杏林診所",
    "lat": "121.3795",
    "longt": "23.579748",
    "spot": "日據時期富源村地處偏僻，當地有一位20來歲的年輕醫師名為石朝儀於此地開辦了第一家醫院-杏林診所。\r\n六十多個年頭過去了，富源村的村民，都把石朝儀醫師當作他們的守護神，而石醫生也得到民國97年的醫療奉獻獎。可惜的是石醫生已辭世，但其對醫療的無私奉獻，以及對村民的心疼之心，始終沒有改變。\r\n如今杏林診所經過整體改造後，已規劃為社區綠化公園；診所旁有棵百年的老榕樹，自從石醫生過世後，這棵老榕樹就代替慈祥的老醫生，持續守護著地方居民，亦是一處適合親子休閒遊憩的地方。\r\n(資料參考：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "769",
    "area_code": "U0901",
    "name": "5.昭忠祠",
    "lat": "121.377474",
    "longt": "23.578533",
    "spot": "昭忠祠為後山最早的忠烈祠之一，清朝時期吳光亮、張兆連在此屯墾，所率大多是廣東、湖南兵士，歷經山疫厲疾，病殆不少文武軍士，均葬於守城附近。\r\n後因開墾理地、興建校舍，方有善心人士拾骨聚塚，以有應公或義民廟稱之。第二次世界大戰後，更名為「昭忠祠」。\r\n祠旁同時設有金爐與銀爐，此現象為全省少見，每逢中元節，居民多會前往祭拜，以感念先人對拔仔庄開拓的貢獻。\r\n(資料參考：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "768",
    "area_code": "U0901",
    "name": "4.興泉圳自行車道",
    "lat": "121.369724",
    "longt": "23.580731",
    "spot": "此自行車道係沿著興泉圳旁小路，修建而成。沿路可欣賞水質清澈的水圳，路旁環境清幽，沒有多餘的人工設施，僅有自行車道的導覽簡介看板，景色優美。\r\n此外為健全社區自行車道網絡，自行車道向北連結至大豐生態教育園區，向東連接至全國最大平地造林遊樂區，向南延伸至鶴岡文旦園區、瑞穗鮮奶區，再連結瑞穗至富源之櫻花自行車道，形成花東縱谷中段之環區自行車道。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "767",
    "area_code": "U0901",
    "name": "3.興泉圳源頭",
    "lat": "121.357715",
    "longt": "23.583373",
    "spot": "興泉圳為花東縱谷最早的水利灌溉設施，建於清光緒15年(西元1889年)，供當地開墾及民生用水，可說是當地的生命之源。即便在今日，興泉圳仍是瑞穗鄉灌溉區域最廣的水圳。\r\n日據時期，日人橫川長太在此拓墾並經營農場，引馬蘭鉤溪溪水，入廣東莊，沿狼頭山腳下直到大豐村山下，?轉向東，奔向富興村，再回流入馬蘭鉤溪。其間為克服水平落差，每百公尺則設「水衝」一處，以增進水流速度，可見其籌謀用心之深。而後由於水仍不敷使用，因此再增上圳，形成興泉雙圳的今貌。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "766",
    "area_code": "U0901",
    "name": "2.富源常民文化館",
    "lat": "121.380177",
    "longt": "23.580788",
    "spot": "富源常民文化館原為一座位在鐵路旁的『台糖肥料廢棄倉庫』，民國88年(西元1999年)5月，居民齊心在這座廢棄的倉庫外牆彩繪蝴蝶，緣自於當地著名的蝴蠂谷。民國94年(西元2005年)起，社區向文建會申請整修計畫，以閒置空間再利用的方式，重新打造成今日的常民文化館，作為文化的保存及觀光、文化的對外窗口。\r\n文化館的主體結構，仍舊保持著日據時代的建築工法，呈現出古色古香又不失現代的建築風格，成為富源社區重要的接待窗口和社區文物典藏展示的文物館。\r\n(資料參考：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "765",
    "area_code": "U0901",
    "name": "1.富源火車站",
    "lat": "121.380099",
    "longt": "23.580251",
    "spot": "據瑞穗鄉誌中的記載，富源火車站於日據時代民國2年(西元1913年)10月30日竣工，初名為拔子停車場。民國26年(西元1937年)11月1日，日軍為紀念在臺灣往生的日本北白川宮能久親王，改稱白川驛(即為白川車站)。\r\n臺灣光復後，於民國36年(西元1947年)8月23日再改為百莊，隔年又改為富源站，沿用至今。目前台鐵只停靠普通車及莒光號列車。\r\n早期因火車站的設立，火車站附近出入的人多，生活所需機制自然形成一個商圈，富源車站前廣場，常舉辦大型活動，早期幾屆的拔仔鼓王爭霸戰活動就是在此舉辦，也讓拔仔庄增添了許多的人潮及熱鬧氣氛。\r\n(資料參考：國立東華大學觀光暨遊憩管理研究所，2007，瑞穗鄉志。)",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "733",
    "area_code": "Q0701",
    "name": "24. 舊河道文化會館",
    "lat": "120.322625",
    "longt": "23.564972",
    "spot": "舊河道文化會館原址在北港媽祖醫院斜對面，畢生奉獻於推廣笨港文化的館主黃水水先生，考量到文化整體發展的重要性，毅然決然將文化館南遷至板頭社區，並常於媽祖廟前的振興戲院舉辦各種懷舊與藝術的展覽。\r\n舊河道文化會館對外免費展覽各種懷舊物品：史籍資料、傳統木雕工藝以及黃水水先生的版畫作品，其中，製作版畫的雕刻也能供旅客拓印，將來到板頭社區遊玩的回憶帶回家。門前有個供過路旅客修習的「歇腳亭」，除了是全木工搭建以外，也結合了前方的五分車鐵道，並在鐵道旁住立著一根公車站牌，讓遊客前來體驗古笨港的文化與風俗。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "732",
    "area_code": "Q0701",
    "name": "23. 頂菜園鄉土館",
    "lat": "120.32419",
    "longt": "23.562881",
    "spot": "所謂的板頭社區，其實是以板頭村為主，另外結合了共和村、南港村一起營造的一個聯合農村再生促進會。位於嘉北公路上的「頂菜園鄉土館」，是板頭社區之外另一個值得造訪的地方。它有著一個極不起眼的入口，但穿過狹隘小徑後，就彷彿進入時光隧道一樣，台灣五○年代的農村生活盡現眼前。\r\n數年前，園主陳明惠基於愛鄉愛故土的情懷，透過個人巧思，在土生土長的共和村頂菜園逐一呈現農業時代的景觀：有老舊豬舍改造後的「豬舍客棧」、有木製的電線桿被拿來當做小木屋的建材，裡面放的盡是早期的農村文物；而糧食局存放糧食的倉庫，則搖身一變，成為可以泡茶聊天的包廂；還有一個相當引人注意「縣寶級」文物，就是嘉義客運早期的售票亭，而「台灣諺語步道」是園區具有特色的步道，詼諧的台灣四句聯，句句逗趣卻發人省思。\r\n頂菜園鄉土館有著往昔鄉村生活的味道，勾起了所有人的童年記憶。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "731",
    "area_code": "Q0701",
    "name": "22. 板陶窯交趾剪黏工藝園區",
    "lat": "120.320982",
    "longt": "23.565055",
    "spot": "此工藝園區的創辦人為陳忠正夫婦，他們秉持著對傳統工藝的熱忱，成立了板陶窯。板陶窯內有呈現交趾、剪黏工藝的博物館，記錄著陳忠正拜師學藝的故事與窯燒過程，同時也規劃了DIY場域，供遊客親手創作。園區內的公園綠地則擺置許多創意成品，供遊客透過休閒娛樂的角度，欣賞此項傳統工藝之美，也讓交趾陶文化得以傳承與發揚。板陶窯入選為文建會〈現為文化部〉的台灣工藝之家，以及由經濟部評選的觀光工廠及創意生活產業。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "730",
    "area_code": "Q0701",
    "name": "21. 社區油畫牆",
    "lat": "120.318031",
    "longt": "23.567943",
    "spot": "社區油畫牆位於鐵道綠廊附近，為社區唯一的油畫牆面。民國94年，在板頭社區營造起步之時，曾有一位新港知名的油畫家盧明世先生前來輔導，於是社區與該圍牆主人商量，讓盧明世在牆面上留下畫作。畫裡，一家人和樂融融地快樂出遊，令人羨慕的天倫之樂，透過畫筆著墨，呈現眼前。\r\n社區為感念盧明世先生的協助，即使社區後來定調為「交趾、剪黏工藝村」，大多數的造景皆已交趾陶等藝品施作，此幅畫仍被保留下來，民過99年重新上漆，畫作保留至今。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "729",
    "area_code": "Q0701",
    "name": "20. 清淨家園：第一期工程嘉南大圳拼貼",
    "lat": "120.321993",
    "longt": "23.565851",
    "spot": "嘉南大圳與黃金鐵道可謂早期板頭村的任督二脈，板頭人對於這兩大經濟命脈相當感念與珍惜。唯時過境遷，黃金鐵道風華不再，嘉南大圳板頭村段的隧道口也因時常累積廢棄物而髒亂不堪。\r\n以往，即使新港鄉公所每年都會派員清理，但清出的垃圾仍堆積於堤岸上，清潔效果不佳。後來，板頭社區居民自發性地向縣政府提出清淨家園計畫，並發動社區志工，實施整體環境大掃除，垃圾量竟高達十餘輛卡車之多！透過社區居民同心協力與維護，於清理後的堤岸邊種下馬纓丹，並於兩岸河堤牆面拼貼馬賽克，這裡不再是人跡罕至的髒亂點，而是充滿活潑氣息的藝術角落！",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "728",
    "area_code": "Q0701",
    "name": "19. 社區公園(一枝小雨傘)",
    "lat": "120.318658",
    "longt": "23.569496",
    "spot": "早期，此片空地為多人承租，用以種植燒柴火用的火種草堆。隨著瓦斯普及，幾乎不再有人使用草堆燒柴，但向原地主承租的小地主們卻種起了一叢又一叢竹子，藉以劃分區域範圍。久而久之，此片空地成了社區的髒亂點之一，空氣中瀰漫難聞的氣味，鮮少有人願意經過這裡。\r\n民國97年，社區有志之士倡議將此地改建為休閒公園，作環境綠美化，於是透過與地主們不斷地協調與溝通，終於蓋齊了章，公園也如期建成。公園內設有涼亭、池塘等，前方還有一座擋土牆，牆面上同樣以交趾陶、剪黏、馬賽克創作「拿傘的小女孩」，為公園增添一抹可愛氣氛。如今，不只居民，也有許多遊客來此納涼和野餐，儼然成了一處觀光景點。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "727",
    "area_code": "Q0701",
    "name": "18. 社區活動中心：關懷據點",
    "lat": "120.319898",
    "longt": "23.568439",
    "spot": "板頭社區活動中心同時也為老人關懷據點，除了大大小小集會在此地舉辦外，活動中心內也附設有卡拉OK，提供社區居民一個娛樂好去處，為落實老人關懷，每周四中午也供餐給社區長者享用。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "726",
    "area_code": "Q0701",
    "name": "17. 社區營造矮牆：阿公、阿嬤故事拼貼",
    "lat": "120.320425",
    "longt": "23.567021",
    "spot": "走在板頭社區裡，除了隨處可見的精緻藝術品外，細心的遊客還會發現，在社區多處的小矮牆上，也都妝點著多樣圖案的馬賽克拼貼。這是社區裡的阿公、阿嬤在社區規劃的課程中，利用馬賽克親手拼貼出的各式花樣。參與社區營造不再只是年輕人的專利，阿公、阿嬤也能動動手美化社區！",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "725",
    "area_code": "Q0701",
    "name": "16. 社區運動公園",
    "lat": "120.320425",
    "longt": "23.567021",
    "spot": "過去，板頭社區裡沒有適合運動的場域，家長們總要擔心孩子在打球時，會因籃球掉到馬路上而遭遇危險。因此，在社區營造之時，便提出了建造運動公園的想法。因循著這樣的概念，社區將運動公園規劃於較無人車經過的空地，刻意以草皮將運動場與馬路區隔開來，規劃出一個能讓小孩們盡情玩樂、家長們也能放心的地方。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "724",
    "area_code": "Q0701",
    "name": "15. 渡船頭、笨港壹號",
    "lat": "120.312315",
    "longt": "23.567793",
    "spot": "早期板頭社區居民即與北港鬧區連絡密切，在往來的大橋尚未興建前，居民須透過竹筏擺渡，才能到對岸買菜、拜拜。因此沿著北港溪堤邊，即設有一座渡船頭。隨著歲月遷移，大橋一座接著一座建成，竹筏漸失其功能，已經不再有居民使用此種交通工具了，因此渡船頭也逐漸沒落。\r\n目前的竹筏已改為觀光用途，取名「笨港一號」，遊客只需透過預約，便能體驗竹筏擺渡的樂趣。而藉由導覽員的詳細解說，遊客能深入了解笨港歷史，也能在觀光船上欣賞北港大橋、復興鐵橋及媽祖觀光大橋之美。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "723",
    "area_code": "Q0701",
    "name": "14. 黃金樹林(苦苓樹林)",
    "lat": "120.315826",
    "longt": "23.568962",
    "spot": "黃金樹林位於灣仔內站不遠處，原本為社區髒亂點之一。因地處社區外環，以往鮮少有人經過，以致此處雜草叢生、蟲蛇出沒，後經過社區居民共同整理、種下一整排的苦苓樹，並擺置公園座椅，讓社區居民不再害怕經過這裡，也提供了居民一個遊憩休閒的去處。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "722",
    "area_code": "Q0701",
    "name": "13. 笨港縣丞署遺址",
    "lat": "120.323136",
    "longt": "23.567323",
    "spot": "清康熙五十五年(西元1716年)，笨港街設置笨港公館。壅正九年，福建總督劉世明認為笨港地區煙戶繁多、姦良莫辨，於是上奏添設縣丞一名，因此而有了笨港縣丞署。縣丞署最早是設在笨港街的磚仔窯，一直到雍正十二年(西元1734年) 才遷至北港溪南岸的板頭厝，板頭村於是成了笨港的行政中心。\r\n事實上並沒有人知曉笨港縣丞署在板頭村的正確位置，唯一確定的地點只有新港鄉大興宮的後廂房，曾做為縣丞署的其中一個處所。除了史料記載的遷移記錄之外，在1999年1月到3月間，國立科博館的考古隊在當地開挖了186平方公尺，確認了其建築基址等遺跡，而開挖出的大量陶器文物，極為珍貴。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "721",
    "area_code": "Q0701",
    "name": "12. 長天宮",
    "lat": "120.322533",
    "longt": "23.568501",
    "spot": "長天宮主祀天上聖母媽祖，相傳為清康西末期創建，雍正12年(1734年)笨港縣丞署因溪水暴漲，從笨港街遷移至板頭厝，即為長天宮週邊，廟宇內懸掛清朝遺留下來的匾額「棋祥元年壬戌置」，是清朝一場三個月政變的最佳見證，兩岸有這個年號的木匾可謂少之又少，因此相當珍貴。而位於長天宮後殿的觀音像為一體成形的交趾陶作品，以及廟宇屋簷翹角上的交趾剪黏裝飾，都相當壯觀，顯見傳統工藝之美。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "720",
    "area_code": "Q0701",
    "name": "11. 社區導覽車",
    "lat": "120.32122",
    "longt": "23.565178",
    "spot": "板頭社區營造「交趾、剪黏工藝村」已行之有年，隨處可見的交趾陶、剪黏與馬賽克作品讓社區充滿活力，為了讓更多人也能分享藝術之美，板頭社區居民自發性地擔任社區導覽員，並設計了社區專屬的導覽車，包括社區共有的「海賊板頭號」、及私有的「頂菜園公車」、「叮噹車」和「山寨版小火車」等，造型可愛奪目。遊客只要透過預約，便能搭乘導覽車暢遊每個藝術角落，也能透過導覽員的詳細導覽，了解板頭村古今。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "719",
    "area_code": "Q0701",
    "name": "10. 養牛人家",
    "lat": "120.31963",
    "longt": "23.568532",
    "spot": "「養牛人家」以彩繪及浮雕形式，並結合寫實馬賽克拼貼，忠實呈現台灣早期農村光景。早期北港牛墟業發達，養牛人家都會在每個月三、六、九日，到牛墟去販賣牛隻，但隨時光遷移，許多牛墟逐漸歇市，為使子孫能夠了解舊時家業、珍惜農家情，於是以馬賽克拼貼記錄。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "718",
    "area_code": "Q0701",
    "name": "9. 糖果牛、西瓜牛",
    "lat": "120.319383",
    "longt": "23.5688",
    "spot": "「糖果工廠」與「養牛人家」兩戶比鄰而居，位於社區活動中心不遠處，兩戶人家的圍牆上都記錄著以往的家業。「糖果工廠」外圍牆綴飾著兩隻牛，分別為「糖果牛」與「西瓜牛」。一顆一顆圓球，讓人想起舊時零嘴「柑仔糖」；轉彎後的牆面還有老板幼時放牛爬在牛背上的意象，牛背的西瓜圖示，則是緬懷板頭社區過往瓜實累累的景象。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "717",
    "area_code": "Q0701",
    "name": "8. 古笨港戶外考古園區",
    "lat": "120.313683",
    "longt": "23.569544",
    "spot": "昔日的北港與新港這一帶，被稱作笨港，是清朝時的重要港口之一。乾隆15年，北港溪氾濫改道，將笨港一分為二，而形成現在的北港與新港。國立自然科學博物館考古隊在笨港遺址板頭村與崩溪缺兩地點，挖掘出大量古笨港時期文物，有磚瓦、陶瓷碎片及銅錢等，因而設立了「古笨港戶外考古園區」，讓人們認識古笨港的早期文化。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "716",
    "area_code": "Q0701",
    "name": "7. 社區守護神：板頭阿兄、阿嫂",
    "lat": "120.313295",
    "longt": "23.569932",
    "spot": "位於「原鄉四季」苦楝樹大壁畫的不遠處，立有兩尊以樹根為基座，並在外層使用陶瓷結合馬賽克拼貼而成的微笑雕像，被板頭居民暱稱為「板頭阿兄」、「板頭阿嫂」。板頭阿兄與阿嫂就像板頭社區守護神，看顧整個社區的大小事，據謠傳，自從立了這兩尊雕像，北港溪就再也沒有氾濫過了，實為美談。隨著來訪的遊客漸多，社區守護神也逐漸成為板頭社區地標。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "715",
    "area_code": "Q0701",
    "name": "6. 復興鐵橋",
    "lat": "120.31288",
    "longt": "23.569996",
    "spot": "隸屬於台糖的復興鐵橋興建於明治44年(西元1911年)，原為日本製糖株式會社北港糖廠，用以運送甘蔗原料的輕便鐵道。復興鐵橋軌距為67.2公分，只有國際運行軌距的一半，俗稱「五分仔鐵道」。橋梁全長878.63公尺，是現存五分小火車鐵橋最長的一座。直到民國71年，五分仔車停駛，為期65年的經營讓這條台糖小鐵道成為北港新港居民集體的記憶。復興鐵橋目前因安全考量暫不開放遊客進入。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "714",
    "area_code": "Q0701",
    "name": "5. 五分車鐵道(黃金鐵道)、灣仔內站",
    "lat": "120.316547",
    "longt": "23.5687",
    "spot": "在糖業興盛時期，為了運載蔗糖而設立的嘉北線五分車鐵道，是當時最賺錢的一條路，故被稱作「黃金鐵道」。這條鐵道除運送甘蔗外，也是居民重要的對外連絡要道，在進香期的每日載客量還高達五千人！除了重建板頭厝車站外，社區居民也利用廢棄木頭重建了灣仔內站。夕陽餘暉下，灣仔內站襯著黃金鐵道，更顯懷舊味。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "713",
    "area_code": "Q0701",
    "name": "4. 板頭厝車站、車站公園",
    "lat": "120.322479",
    "longt": "23.565079",
    "spot": "板頭厝車站及公園位於舊河道文化會館旁，為社區營造起始點。起初是由板陶窯創辦人陳忠正先生帶領，以「相信有一天、火車ㄟ轉回」為信念，將這裡整理出一個車站公園的雛形，板頭人一步一腳印把廢鐵道再生為鐵道公園、大川詩道並雕塑鐵道綠廊，於是板頭厝車站風華再現。 \r\n車站公園裡隨處可見以交趾、剪黏和馬賽克拼貼而成的板頭小故事。其中一座狀似公車的牆堵，更是板頭許多人的共同回憶。以前的板頭人每天都須搭乘公車來往新港，許多車掌對於小孩們逃票一事都會「睜一隻眼、閉一隻眼」，唯獨從南投來的車掌不允，因此，板頭村的小孩們給了他一個「內山豬」的稱號，來嘲弄嚴格的車掌。更多有趣的小故事，都以美麗的方式記錄著，等著遊客一一發掘。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "712",
    "area_code": "Q0701",
    "name": "3. 牛車走鐵路",
    "lat": "120.321312",
    "longt": "23.565836",
    "spot": "「牛車走鐵路」位於板陶窯旁，是由馬賽克拼貼而成的七隻牛，分別為「青花牛」、「蝴蝶牛」、「牡丹小牛」、「苦楝花牛」、「福氣牛」、「春蕉(嬌)牛」及「嫁妝牛」，各代表了社區鼎盛、蛻變、富貴、勤奮、福氣、辦喜事等不同意象。\r\n七頭牛與鐵路上各領風騷，除了由馬賽克拼貼的裝置藝術很有看頭外，社區為此景點創造了順口溜，象徵著摸牛的不同部位所能帶來的好運：「摸牛頭好彩頭，摸牛角穩噠噠，摸牛耳吃百二，摸牛嘴大富貴，摸牛尾賺家伙，摸牛楠賺億萬。」讓人印象深刻！",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "711",
    "area_code": "Q0701",
    "name": "2. 板頭三朵花(河堤剪粘大壁畫)",
    "lat": "120.313196",
    "longt": "23.570171",
    "spot": "沿著河堤走，直至北港溪鐵橋下的隧道內，牆面上有連續三幅巨大的交趾、剪粘壁畫，分別為呈現「原鄉四季」的苦楝樹、「三醉芙蓉」的山芙蓉以及「仲夏夜之夢」的牽牛花，被社區居民暱稱是「板頭三朵花」。\r\n「原鄉四季」呈現了台灣原生樹種苦楝樹的四季美感，片片花瓣中，得見栩栩如生的昆蟲與鳥兒蟄伏其中，生氣蓬勃，此幅作品為目前全台最大型的剪黏壁堵作品。「三醉芙蓉」則取山芙蓉不懼寒的特性，象徵先人越挫越勇的精神，而因花色一日三變，使其有「千變美人」之稱。向前走進隧道內，就能看見牽牛花沿壁攀藤而上，隧道頂則呈現夏夜星空與明月高掛的氛圍，讓人仿如置身畫作中。「仲夏夜之夢」為全台首創的2.5D懸吊式交趾剪黏壁堵，以及4D交趾剪黏作品，藝術之美於此完整呈現。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "710",
    "area_code": "Q0701",
    "name": "1. 交趾陶拼貼圍牆",
    "lat": "120.320618",
    "longt": "23.566264",
    "spot": "在板頭社區內，隨處可見以交趾陶、剪黏、馬賽克拼貼創作的各式圖案，「一家一故事」的營造宗旨，將板頭村的古往今來，以圖象方式記錄於圍牆上。\r\n沿板陶窯旁的巷口入內，可見記錄著笨港成為《開台第一庄》的輝煌歲月；而《童年記趣系列》創作，小孩們放牛、射彈弓、翻牆等，每每讓人想起兒時天真無邪的過往時光。《養羊人家》的牆面上，刻劃著小男生趕羊，卻怎麼也趕不回家而著急哭泣的情景，而那位躲在牆邊偷看哥哥們的女孩，正是許多遊客尋尋覓覓的「躲貓貓的小女孩」！最後，以《白鷺鷥》裝飾的牆面則呈現十足的農家景象。另於板陶窯對面，以各式五金用品妝點的《板頭五金》，不僅記錄了此戶主人家的職業，生動活潑的小插圖，也總讓人會心一笑。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "666",
    "area_code": "F0301",
    "name": "20. 玉山石礦",
    "lat": "121.221423",
    "longt": "24.749825",
    "spot": "民國46年（1957年），關西河背羅家取得土石採取許可證，隨即開闢玉山至採石場間的運輸道路，並成立家族企業「玉山石礦行」，由羅享錦成為首任負責人，開始開採原來從事山林茶園的礦山。民國53年（1964年）改制為「玉山石礦股份有限公司，所採之石灰石供應台泥及亞泥等水泥廠。民國58年（1969年）羅家成立「南華水泥公司」，擴充採礦設備，並開始增產。不過，南華水泥廠只營運了10年，就賣給亞洲水泥公司。南華水泥廠於是停止營運，但「南華水泥」的品牌仍被保留至今，成為亞泥的關係企業。\r\n民國86年（1997年）年底，玉山石礦最後採礦權到期，羅家提起行政訴訟欲展延礦權，但最後未如其所願。玉山石礦公司在帽盒山的石礦開採正式邁入終結。雖然採礦工業不再，目前玉山社區仍可見玉山石礦的辦公處。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "665",
    "area_code": "F0301",
    "name": "19. 生態涼亭(樟腦寮)",
    "lat": "121.204621",
    "longt": "24.748856",
    "spot": "日治時期，台灣各地都在砍伐樟樹來提煉腦油。早期砍伐樟樹及入山焗腦是相當辛苦的工作，且當時原住民尚有出草獵人頭的習俗，危險萬分。後採集腦油的隊伍入山時由「隘勇」一同保護進入，「隘寮(樟腦寮)」設於沿路，提供工作人員休息，並由隘勇們巡視，保護挑夫或山區工作人員的安全。早期入山步道，仍保留於山中便利通行。採腦油的產業結束後，社區居民將「隘寮(樟腦寮)」重新製作，當作休憩場所，並將早期入山砍伐樟樹及提煉樟腦油、焗腦維生辛苦又危險的工作情況，告訴大家。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "664",
    "area_code": "F0301",
    "name": "18. 林務局樟樹園桐花步道",
    "lat": "121.195945",
    "longt": "24.73802",
    "spot": "位於竹30線10公里處，往內灣方向的路上，可見右側有一條小岔路，這裡就是林務局樟樹原桐花步道，步道尾端可接至赤柯山-東獅頭山步道。每年的四、五月間，此處油桐花瓣紛飛，香氣四溢於步道沿線，美不勝收。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "663",
    "area_code": "F0301",
    "name": "17. 赤柯山─東獅頭山登山步道及觀景亭(瞭望台)",
    "lat": "121.20639",
    "longt": "24.76094",
    "spot": "赤柯山-東獅頭山登山步道口位於玉山福德祠旁，自民國88年開闢步道後，便吸引大量遊客及登山客來訪。赤柯山(海拔454公尺)與東獅頭山(海拔463公尺)皆位於新竹縣關西鎮境內，兩者相距1.5公里。登山步道容易行進，全程走訪約需2.5小時，分有四個下山口，隨個人時間決定由哪個登山口離開。步道沿途隨岡陵起伏，草木行列、鳥語花香，無論健行或享受森林浴都是最佳選擇。\r\n步行至第三出口處，附近設有一座兩層樓高的瞭望台，不禁讓人聯想起《醉翁亭記》裡的「峰迴路轉，有亭翼然」，登上景觀台便能盡覽群山翠綠，讓人徹底感受登高望遠的身心舒暢，實為人生一大享受！",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "662",
    "area_code": "F0301",
    "name": "16. 蔗部坪農村梯田",
    "lat": "121.20282",
    "longt": "24.75072",
    "spot": "同樣沿著玉山國小旁的小路，沿途行經赤柯山-東獅頭山登山步道第二出口與清水古吊橋，位於此路的盡頭處，建有一涼亭，由此處涼亭往下望，便可清楚看見蔗部坪梯田景觀。\r\n甘蔗，屬於旱地作物，日據時代早期，因赤柯山屬於缺水的地區，不是種茶就是種甘蔗。種甘蔗產區，產製粗糖，糖廠稱「蔗部」，現在蔗部平農村梯田區叫「蔗部或蔗部坪」就是以前產製粗糖的糖廠的所在地。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "661",
    "area_code": "F0301",
    "name": "15. 赤柯山阿薩姆茶區",
    "lat": "121.206331",
    "longt": "24.752589",
    "spot": "沿著玉山國小旁的小徑而上，在赤柯山-東獅頭山登山步道第二出口附近，便是玉山社區目前僅存的茶區之一，由對面的十鄰土地公廟望過來，茶樹景觀一覽無遺。\r\n日治時代，「台灣紅茶株式會社」將關西的紅茶大量外銷，關西的茶葉盛極一時。關西的茶業中極具代表的就是關西羅家，羅家近二百多甲赤柯山(現玉山里)茶園為當時關西茶葉產區最具代表性的。關西的紅茶在1935年台灣博覽會上更被台灣新聞社膺選為「全島名物名產人氣投票」最高優勝之農產品。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "660",
    "area_code": "F0301",
    "name": "14.清水吊橋古道",
    "lat": "121.204817",
    "longt": "24.751087",
    "spot": "清水吊橋位於赤柯山-東獅頭山步道第二出口不遠處，隨斜坡而下可見清水吊橋連接鳳山溪左右兩側。古吊橋保存完好，橋下溪水清澈沁涼，枯水期時水量小，常有遊客於此戲水、烤肉。\r\n赤柯山大型古道的開發屬「清水吊橋」旁的古道最早，因早期砍伐樟樹，而此古道為聯外必經道路，因天然條件佳讓大石頭鋪成的步道不易被河水沖毀，因此一直是人力運送物資最為便捷的主要道路。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "658",
    "area_code": "F0301",
    "name": "13. 三重坑百年糯米橋古道(親水公園)",
    "lat": "121.20439",
    "longt": "24.745692",
    "spot": "沿著竹30線往內灣方向前進，會看到路旁一塊「石拱橋」的木牌，還有一座以漂流木搭建而成的涼亭，此處名為「三重坑」。三重坑即為三條小溪匯流之處，樹林下仍清楚可見先民用以運送物資而建成的糯米石拱橋。早期橋樑多以樹幹或麻竹搭建，但只能供人步行通過且易損壞，隨著運送物資頻繁，居民於是合力建造糯米橋，橫跨溪谷，至今仍保存良好。石拱橋下溪水平緩、清澈見底，且魚蝦豐富，是夏日戲水、烤肉的好去處。\r\n行經糯米橋入內，可見一古道，雖因人跡罕至而使荒草蔓生，但也因此保存了多樣自然生態。而樹蔭罩頂的環境，讓人在炎夏造訪時，可享受徐徐涼風襲來的快感，可謂「天然冷氣房」！",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "657",
    "area_code": "F0301",
    "name": "12.十鄰百年土地公步道",
    "lat": "121.210669",
    "longt": "24.754633",
    "spot": "先民早期小規模進入赤柯山墾荒時，十鄰段是最早期的移民墾區，日治時代規定居住家園不可建立在可開闢種植的區域，十鄰段家園因而得以保存歷史原貌，這座開山百年伯公廟也見證了先民胼手胝足，在此建立家園的百年歷史。除了人文背景豐厚，十鄰百年土地公步道也因位於社區中心位置，居高遠眺可飽覽玉山社區好山好水的自然景觀。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "656",
    "area_code": "F0301",
    "name": "11. 石灰石礦場文物展示園區",
    "lat": "121.21007",
    "longt": "24.753761",
    "spot": "玉山社區的採礦的歷史悠久，早在日本殖民前就已有最簡陋工法開採石灰石的紀錄，於日據時期以火藥大量開採，至民國29年間，台泥、亞泥、玉山石礦三處的水泥採石礦場前後興起，輸出的石灰石產量甚豐，對國家建築貢獻良多。因地緣關係，玉山社區裡長一輩的居民有很多都曾參與石灰石相關的採礦工作，為了讓社區的年輕人以及外地遊客了解當初採礦過程，玉山社區居民於是共同營造出「石灰石礦場文物展示園區」。\r\n園區內擺有以往掛於空中纜車上、用於載運石灰碎石的載斗，也有過往在馬福與竹東水泥廠間的輕便鐵軌。另可見高達180公分、用以運送石灰石的大卡車輪，藉以記錄並呈現當年採礦產業榮景。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "655",
    "area_code": "F0301",
    "name": "10. 羅家紅茶工廠遺址與百年老樹",
    "lat": "121.210039",
    "longt": "24.75723",
    "spot": "羅家紅茶工廠遺址位於竹30線與竹30-1鄉道叉路，茶廠遺址前方的百年樟樹仍屹立不搖且茂盛無比，扮演著醒目的地標。自日治期間，日人永井儀三郎組永井造林公司，於赤柯山經營林業與茶葉，後將該地轉賣關西羅家，羅家於是在1929年成立「赤柯山茶葉株式會社」，「赤柯山紅茶工廠」的「台灣紅茶」曾有熱銷全球數十國的光景。歲月轉移，如今茶廠已因損毀拆除，僅得見茶廠辦公處遺跡。\r\n往內灣方向前行，距離茶廠遺址不遠處，另有一百年銀杏樹，據當地居民表示，銀杏樹在如此低海拔區域能存活百年，實為罕見，更添珍貴。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "654",
    "area_code": "F0301",
    "name": "9. 玉錦古道及玉錦古道生態池",
    "lat": "121.209359",
    "longt": "24.757874",
    "spot": "玉錦古道是早期聯繫玉山與錦山兩地的步道，古道環境寧靜，可見一望無際的柑橘園景象。春夏之際，古道旁邊百花齊放，花香四溢，風景十分美麗。羊腸小徑的古道雖交通不便，但也讓這裡的埤塘保有多元的生態。山中小徑的綠林蔭道更是體驗農村悠閒生活及遊憩的好所在。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "653",
    "area_code": "F0301",
    "name": "8. 玉錦百年古磚橋及玉山石拱古橋",
    "lat": "121.209625",
    "longt": "24.758027",
    "spot": "玉錦百年古磚橋、玉山石拱古橋與玉山雙線道水泥橋三座並存，橋墩保存完好。走在橋上，總讓人有進入時光隧道的錯覺，由不同建料和年代建成的橋墩，記錄下玉山社區的古往今來。\r\n玉錦百年古磚橋是為連接玉山與錦山兩村落所建，供村民往來通學、交換物資，橋面歷經竹子、木材和水泥改造。玉山石拱古橋的搭建，主因為此區開始了小規模開採石灰石，為使牛車運輸便利，故增建此橋。後因運送石灰石的交通工具變更為大卡車，僅有單向的石拱古橋不敷使用，又於民國73年12月完成雙向通成的水泥新橋，使用至今。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "651",
    "area_code": "F0301",
    "name": "7. 玉山客家花鼓廣場",
    "lat": "121.20867",
    "longt": "24.758202",
    "spot": "玉山客家花鼓廣場位於玉山國小旁，為提供假日及慶典活動時花鼓隊表演的主要場域。客家花鼓隊由社區成立，主要配合一年一度初三、初四的迎媽祖慶典活動表演。花鼓隊發展至今已超過20年歷史，由社區耆老羅運財老師專業負責指導，後由玉山國小傳承社區花鼓隊，學習客家花鼓技藝，隊員們學習專注、團隊默契佳，活化了傳統客家民俗，在傳承客家文化方面，成果豐碩。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "650",
    "area_code": "F0301",
    "name": "6. 玉山天主堂(老人關懷據點)",
    "lat": "121.207704",
    "longt": "24.758953",
    "spot": "玉山天主堂是關西天主堂的支會，後因年久失修，天主堂不堪使用，社區居民於是進行內外部整修。完工後，居民們決定將此點提供做為老人關懷據點供餐等服務場所，社區關懷據點正式運作。社區居民都期望透過玉山天主堂的協力，完善志工組織及對社區老人的關懷。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "649",
    "area_code": "F0301",
    "name": "5. 玉山國小",
    "lat": "121.209077",
    "longt": "24.757942",
    "spot": "民國15年間(1926年)，地方熱心教育的志士簡阿祿、羅碧泰、徐傳貴、曾書景等人籌造了一所「太正義塾漢書房」，廣納內外地學童，人數達40餘人之多，作育英才，讓地方上的教育水平提升了不少。日治時期，改書房為「國語講習所」，後又於二戰後歷經多次改制，至民國57年才定名為「玉山國民小學」。民國50、60年代，玉山國小每年平均約有50幾個畢業生，最多曾高達61人(民國56年)，但隨著礦場關閉、人口逐漸外移後，學生數量大幅減少，目前已發展成特色小學，在才藝課程：舞蹈、書法、油畫、桌球、陶笛課程等皆表現優異。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "647",
    "area_code": "F0301",
    "name": "4. 玉山福德祠",
    "lat": "121.206407",
    "longt": "24.760866",
    "spot": "玉山福德祠位於太元宮與赤柯山-東獅頭山步道口之間，建於清末，為擁有80年以上歷史的三級古蹟。客家人稱呼土地公為較親暱的「伯公」，因此本祠也有「百年伯公廟」之稱。這是一座仍保有最原始結構的石板土地公廟，最特殊的地方在於本祠由14塊石板建造而成，沒有土地公金身。\r\n在擴建成廟中廟前，玉山社區居民曾為了贊成或反對整個拆掉重建而爭論不休。於是有人提議「擲筊」請伯公作主，結果在祠前擲了10次筊，贊成反對雙方各得五個「響筊」，雙方都不好意思再表意見，於是便有了原來的廟再加蓋一層，形成「廟中廟」的外觀，改建風波就此平息，而土地公「公道伯」的形象也就此深植人心。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "645",
    "area_code": "F0301",
    "name": "3. 太元宮(社區發展中心)",
    "lat": "121.206446",
    "longt": "24.760672",
    "spot": "太元宮為玉山社區信仰中心，建於日治大正三年(1914年)，廟宇舊址在玉山國小內，後因建校而改遷現址。台灣光復後民國43年間，因廟前蘊藏石灰石、水晶巖石，狀似碧玉，故又稱玉山太元宮。此座廟宇分別於民國45年及74年重建、翻修，廟前兩側有鐘樓及鼓樓。\r\n太元宮早期供奉新埔枋寮義民爺，目前則主祀三官大帝，主管天、地、水三界，故又稱「三界爺」。除了三官大帝外，宮內還陪祀五穀神農大帝、關聖帝君、開漳聖王、觀世音菩薩、註生娘娘、天上聖母及義民爺等。每年三節(上元、中元、下元節)以及大年初三、初四迎媽祖就是廟裡最熱鬧的時候，整個玉山社區的居民都會義不容辭地投入祭祀慶典活動。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "644",
    "area_code": "F0301",
    "name": "2. 瑞峰生態公園",
    "lat": "121.205449",
    "longt": "24.761866",
    "spot": "本公園位於石灰窯地景公園不遠處，規模不大，由居民共同施作及維護。公園內種有多棵山櫻花，待三月花季時，可見桃紅花片紛飛，十分浪漫。入內可見涼亭一座，每逢假日，遊客都會來此休息、烤肉。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "642",
    "area_code": "F0301",
    "name": "1. 入口意象、石灰窯地景公園",
    "lat": "121.206998",
    "longt": "24.761772",
    "spot": "由新竹台三線轉入竹30線，歷經約15分鐘車程後，映入眼簾地即是以大石頭寫著「玉山社區」的入口意象。玉山原名赤柯山，盛產石灰石，日據時期沒有水泥蓋房屋，而是以石灰作建材，並用牛車載運石灰石，燒成石灰後再以牛車運到外地販售。雖然目前礦場皆已關閉，昔日礦區風華仍留存居民心中，因此，居民便仿製石灰窯於入口意象不遠處，作一紀念，取名為「石灰窯地景公園」。公園內除有以小塊岩石堆疊而成的石灰窯外，也製作了牛車造景，供遊客對於往年的礦場文化有初步了解。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "600",
    "area_code": "N1601",
    "name": "23. 金碳鴨米：無毒耕作",
    "lat": "120.451042",
    "longt": "24.017391",
    "spot": "現代人注重養生，農業界開始吹起「無毒」風潮，降低甚至不使用化學肥料、農藥，成了健康農產的基本概念。大有社區的稻田，除了開始使用生物炭施肥，也讓鴨隻回到農田裡協助除草、除蟲、除蚊，鴨在田埂中行走，日行可達四公里，可謂農夫的最佳小幫手。\r\n社區的農田開始採用此「無毒耕作」模式後，發現不僅種植的稻梗紮根相當穩固、稻穗粒粒飽滿，表示土地健康有活力的「浮萍」也重現於稻田之中，此自然生態的恢復便是「無毒耕作」的最佳展示。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "599",
    "area_code": "N1601",
    "name": "22. 新減碳設備：生物培炭爐",
    "lat": "120.451147",
    "longt": "24.01727",
    "spot": "目前放置於鴨間稻作農田旁的生物培炭爐，已經過多次改良，為大有社區低溫悶炭的主要爐區。以往直接回收的農業廢棄物，如枯枝和竹子，經過一天的低溫悶燒後，就可生成質地清脆、保有植物纖維質的生物炭。不同於烤肉用木炭，此種炭還留有些微空隙，讓微生物仍得以寄存其中，故得名「生物炭」。生物炭用於施肥，大有居民發現，以生物炭作為肥料的稻田，所生成的稻梗比以往更為?實，稻穗更為飽滿，土地也更加健康。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "598",
    "area_code": "N1601",
    "name": "21. 愛心候車亭",
    "lat": "120.452168",
    "longt": "24.015697",
    "spot": "農村人口大多為老人家，為讓年邁的阿公、阿嬤們在需要就醫時，不需等待子孫請假才有人接送，社區於是在討論過後，與醫院達成協議，老人家們只需在愛心候車亭等車，每天都會有醫院的接駁車專責接送。此項創舉，不但讓年長者在生病時不致延誤就醫時間，也流露出最真實的人情味。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "597",
    "area_code": "N1601",
    "name": "20. 大有社區口袋公園",
    "lat": "120.452011",
    "longt": "24.016479",
    "spot": "大有社區口袋公園位於文昌巷內，公園規模相當迷你，故得名為「口袋公園」。這片綠地原為社區髒亂的廢棄空間，經過社區志工的巧思與營造，建置了許多運動休閒設施，並且廣鋪草皮。閒置空間經過改造後，不僅綠地回來了，也讓社區老老少少在閒暇之際，多了遊憩的好去處。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "596",
    "area_code": "N1601",
    "name": "19. 大有社區健康公園",
    "lat": "120.454559",
    "longt": "24.0142",
    "spot": "原為私人土地，座落築巢書院正對面。此地為社區營造的起始點，社區方面與地主協商後，同意無償提供自家園地給社區使用。園內所有建設，都是透過居民共同努力營建而成。公園內規畫有「長壽亭」、「花架廊道」、小型球場及遊樂場。長壽亭提供社區長者在此處品茶談天；花架廊道則如其名，周邊種滿各式花草點綴，而地面具「歡迎」意義的「人(入)字磚」，可見鄉下人情味；小型球場及遊樂場則提供了社區大朋友與小朋友遊憩空間。\r\n雖然已成功營造出運動公園，社區仍逐步朝「生態環保」方向邁進，除了改柏油路為碎石子路外，公園兩側也建造生態溝，並放置造型奇異可愛的「雨撲滿」儲水，也規劃了小菜圃，供社區長者親手種菜。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "595",
    "area_code": "N1601",
    "name": "18. 霜霖書院",
    "lat": "120.449586",
    "longt": "24.017594",
    "spot": "「霜霖書院」原為豬圈，如同築巢書院，是社區廢棄無用的髒亂點之一。透過與地主協商，同意提供此地給社區使用，社區於是有了第二個能容納更多人的學習場所。「霜」、「霖」之意，原為母親玉霜女士，送給兒子柏霖的房屋，社區於是承襲此美意，將書院取名「霜霖」，除了感念地主的無私，也蘊含了傳承的意義。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "594",
    "area_code": "N1601",
    "name": "17. 農登巷",
    "lat": "120.44938",
    "longt": "24.017276",
    "spot": "因為此巷通往陳尚登古宅，加上大有社區為農業村，因此取名「農登巷」。大有社區沿員鹿路兩旁發展，許多巷弄原本都沒有名字，為了展現出社區所擁有之景點，也為讓救護車能順利找到正確巷弄，社區於是在每條巷子的入口設立路牌，並以「竹」的意象作裝飾，兼具美化與實用效果，「農登巷」即是以此概念做成。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "593",
    "area_code": "N1601",
    "name": "16. 麒麟照牆、八卦水池",
    "lat": "120.450758",
    "longt": "24.016833",
    "spot": "在台灣民俗中，過去常在路口處做抵檔衝煞的設施，麒麟照牆與八卦水池即為社區民俗建築的最佳表現。麒麟照牆是由剪黏與泥塑砌成，照牆前還有一個八卦形水池，告示進入此巷道後需循左、右巷道前行，兼具了美化、人文風俗與安全的標示。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "592",
    "area_code": "N1601",
    "name": "15. 陳氏古厝順昌號",
    "lat": "120.453178",
    "longt": "24.014284",
    "spot": "本棟大宅由仕紳陳奇灶所創建，當年陳奇灶在本庄經營「油車間」(製油工廠)，因經營得法，富甲一方。本棟古厝目前保留完整，宅地寬敞，正身五開間，左右護龍各有兩道。在廣闊的外埕圍牆虎邊，留有一座門樓，上書「順昌號」。\r\n陳氏古厝順昌號最特別的地方，就是在圍牆及左、右護龍的屋頂上，都建有防禦功能的城垛，用來防止盜賊攻擊。同時，在龍邊護龍的外側建造了一棟三樓高的銃樓，居高臨下的建築形式，可以防止宵小及歹徒入侵。陳氏古厝堂前，還建有一座軒亭；堂內則保有許多當代鹿港彩繪大師的作品，極為珍貴。\r\n目前古宅仍有住戶居住，若遊客希望能入內參觀，則需向社區聯絡預約。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "591",
    "area_code": "N1601",
    "name": "14. 生態池",
    "lat": "120.450758",
    "longt": "24.016833",
    "spot": "原為庄尾陳尚登古宅的風水池。當年在兩棟華麗大厝前，除在左、右兩側建置雕飾精美的牌樓外，也在兩座牌樓中間建造了這座池。牌樓在聚落的發展過程中被拆除，而風水池則被保存下來，如此跨越兩座四合院的大風水池，實為罕見。\r\n歲月漸移，風水池的傳統風俗意義及實用功能漸減，長久下來成了雜草叢生、廢物棄置的乾枯窪地，幸透過社區居民共同將之改造為「生態池」，這個幾乎失去原有功能的池子煥然一新。走到小橋上，可見荷花、睡蓮點綴池面、魚兒優游其中，而週邊綠地孕育的多樣生態，也為這座池子重新注入生機。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "590",
    "area_code": "N1601",
    "name": "13 鼎天磚地親水園區",
    "lat": "120.45034",
    "longt": "24.01757",
    "spot": "在庄尾陳氏古厝的生態池旁，建有一座兼具創意環保與人文意涵的「鼎天磚地」親水園區。「鼎天磚地」本身採用廢棄少用的五口鼎、兩具石磨、紅磚、屋瓦等回收物搭建而成，一階一階的形狀，營造出「步步高升」、「頂天立地」的意象。旁側的木造梁柱與紅磚相連，有「磚柱(專注)合一」之意。所有意象都寄託了本村居民對子孫的期待，希冀他們能因書而富、飛黃騰達。\r\n「鼎天磚地」的水源引自生態池，從上方石磨經大鼎流下來的水，則通過路面流回生態池，形成循環。親水園地不遠處，還保存有幫浦，除了留下歷史痕跡，也供孩童戲水用，實為社區消暑聖地。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "589",
    "area_code": "N1601",
    "name": "12 陳尚登古宅之二",
    "lat": "120.450272",
    "longt": "24.017824",
    "spot": "本古厝於日治昭和7年(1932年)建成，為陳尚登家族在竹頭角庄中的第二棟華麗建築，為當時排行老二、老四之兄弟所有。\r\n古厝牆上，都採用泥塑藝術作裝飾，以「教化人心」為宗旨，雕有「狄仁傑侍母」等警世故事，希冀子孫能以「孝」為先。此外，樑上的「鯉躍龍門」圖像，意指富貴有餘。庭院地面採用六角磚來代表「長壽」，長廊地面則以「萬字磚」相連、窗戶上以「金錢磚」樣式排列，都象徵著財富源源不絕之意，而屋內壁畫同樣為鹿港彩繪大師郭新林所執筆。\r\n社區在此地營造時，考量聚落本為平埔族所居，所以在本古厝外觀新建置的鳥踏、小矮牆上飾以蛇紋，地面紅磚中也綴有「陳」姓古文字，藉以記錄本庄歷史人文。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "587",
    "area_code": "N1601",
    "name": "11. 陳尚登古宅之一",
    "lat": "120.449928",
    "longt": "24.017946",
    "spot": "陳氏古厝在大有社區有好幾座，但庄尾的陳尚登古宅，是社區中傳統閩南建築的翹楚。本棟古厝上書「穎川堂」，代表姓「陳」的家族。陳氏在大有社區是大姓，陳尚登時為地方仕紳，富甲一方。本古厝為排行老大、老三之兄弟所有，建於日治大正13年(1924年)。\r\n當年建造陳家大厝時，用坐東北、朝西南的吉向，正身有七開間，左、右，龍、虎邊的護龍各有兩道，共計四護龍，屬四合院式的格局。陳氏對建築形式相當考究，由室內雕樑畫棟之景可見一斑，其中尤以鹿港彩繪大師郭新林執筆的牆面畫作，最為珍貴。來到陳家古厝，應細細品味其豐富的人文底蘊與傳統建築之美。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "586",
    "area_code": "N1601",
    "name": "10. 君子巷",
    "lat": "120.454567",
    "longt": "24.016182",
    "spot": "君子巷是頂厝聚落密集錯置的建築中，所產生的傳統建築特色。在厝與厝、護龍與護龍間，留下一條又窄又長的巷道。如果同時有兩人要經過，則需要側身才能順利通過，若剛好為一男一女，則難免產生尷尬的窘況，意義與鹿港的「摸乳巷」雷同，而蜿蜒的形狀，也能讓人聯想到鹿港的「九曲巷」，具防禦作用。頂厝聚落的居民，行經此巷都會有禮、大方的互讓，因此稱之為君子巷。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "585",
    "area_code": "N1601",
    "name": "9. 公孫巷",
    "lat": "120.454579",
    "longt": "24.016133",
    "spot": "在傳統的閩南式建築中，在正身的前步口上，都有一條通道，連接龍邊護龍與虎邊護龍，恰巧是大房與二房間的互連的長廊。這個空間，是以前農業社會裡，阿公、阿嬤含飴弄孫時最為安全且恰當的地方，故稱之為「公孫巷」。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "584",
    "area_code": "N1601",
    "name": "8. 頂厝巷（人文丁巷）",
    "lat": "120.45433",
    "longt": "24.015989",
    "spot": "頂厝巷又稱人文丁巷，因通往頂厝聚落而得名。走入人文丁巷內，便可見公孫巷與君子巷。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "583",
    "area_code": "N1601",
    "name": "7. 頂厝聚落（迷宮古厝：社區古厝群）",
    "lat": "120.454278",
    "longt": "24.016174",
    "spot": "頂厝聚落目前仍保留有許多傳統的三合院建築，聚落居民以李姓居多，也有昌、許、王等姓氏。古宅群比鄰而居，宅與宅間的巷弄相當狹小且蜿蜒，狀如迷宮，故有別稱「迷宮古厝」。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "582",
    "area_code": "N1601",
    "name": "6. 厝仔公",
    "lat": "120.454539",
    "longt": "24.016383",
    "spot": "厝仔公是頂厝聚落共同的信仰中心，其造型與傳說據考究，實為平埔族所留下的「恩公祠」，也就是「阿立祖」信仰，原來供桌上只放置兩個碗，一碗放酒、一碗放生肉。漢人定居於此聚落後，承襲了同樣的祭祀信仰，但將兩個碗改成兩個香爐。「厝仔公」猶如「百姓公廟」，每日早晚，或初一、十五都有居民前來參拜。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "581",
    "area_code": "N1601",
    "name": "5. 福德宮",
    "lat": "120.448673",
    "longt": "24.017639",
    "spot": "本宮座落於社區西北邊的員鹿路旁，宮內侍奉的福德正神，屬固水頭的土地公，是庄內的守財土地公。福德宮創建於清道光17年2月2日，於民國24年，再由地方仕紳陳奇灶等人提議，將福德宮重建於今址上。每年的8月15日為福德正神聖誕，因此自8月2日起至15日，大有社區居民會舉辦連續半個月的酬神活動，是本社區年度中的重頭戲。\r\n目前宮內尚保存有一石碑文物，上書：「道光十七年二月二日，召和十年十二月十五日，大有庄福德爺，眾弟子仝立。」字樣，為本社區重要古文物之一。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "580",
    "area_code": "N1601",
    "name": "4. 慈賢宮",
    "lat": "120.452718",
    "longt": "24.015734",
    "spot": "慈賢宮位於員鹿路東側，原為一座福德祠，建於日治大正15年(1926年)，至民國43年(1954年)，改名為「福靈宮」，後又於民國64年(1975年)，由地方仕紳提議翻修擴建，並由鹿港天后宮天上聖母分香供奉，主祀媽祖，陪祀福德正神、五營將，同時更名為「慈賢宮」。慈賢宮為本社區居民的宗教信仰中心及聚會場所。\r\n本宮屬南方翹脊寺廟的建築風格，面寬三開間，分有三川殿、拜殿及正殿，宮內雕飾、彩繪都相當考究，具有深厚的人文意涵。同安寮下十二庄媽祖遶境時，大有社區為其中一個繞境庄頭，每年兩天的迎媽祖活動，是慈賢宮重要的年度廟會，也是本社區重要的活動。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "579",
    "area_code": "N1601",
    "name": "3. 百年古井",
    "lat": "120.453453",
    "longt": "24.014492",
    "spot": "目前社區保有兩口百年古井，皆位於陳奇灶大宅後方，一為井口較小的磚造井，另一則為井口較大的水泥井，兩口井目前已不使用。\r\n較小的磚造井為私井，主要提供陳氏家族用水，約有200年歷史。此井採「弧形狀」疊砌法，腳可踏於磚上，於井內上下自如地移動。如此設計，除了讓人便於清井，也防範有人跌落時，得以自救。在現今存留的古井中，已難得見此工法。古井上原有木造牌樓，可用於垂吊繩索，但在歲月摧殘下，牌樓漸風化，今不復見。井口較大的古井，是日據時代才開鑿的公井，約有百年歷史。當初考量附近居民用水增加，才增開此井。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "578",
    "area_code": "N1601",
    "name": "2. 築巢（夢）書院",
    "lat": "120.4545",
    "longt": "24.014707",
    "spot": "「築巢書院」為本社區最值得驕傲的營造點之一，現有的人文書香氣息，令人難以想像這裡曾為30年廢棄無用的「豬寮」。它位在社區南邊的入口意象旁，此地舊名「竹圍內」，緊臨社區交通要道員鹿路。因舊時為豬圈，社區居民們在完工後，還特地取了個名字「築巢」，除了台語語音近似豬寮外，也含有建設家園的含意。\r\n「築巢書院」平時除了是授課教室外，也是社區的關懷據點、辦公和會議場所。中午時，社區更於此提供獨居老人用餐，周日也有年輕的社區志工替長者做身體檢測，真正落實「老吾老，以及人之老」的社區關懷。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "577",
    "area_code": "N1601",
    "name": "1. 社區入口意象",
    "lat": "120.454624",
    "longt": "24.0147",
    "spot": "起初，大有社區因為沒有一個較為顯目的招牌看板，使得外客時常找不到社區據點，故與理監事們商討過程中，常務監事沈金泉先生就找來了代表本社區意象的兩棵刺竹，由陳書日先生設計、規劃，並與社區志工一同建置，耗時多日之下終於完成築巢書院入口意象牌樓。、規劃，並與社區志工一同建置，耗時多日之下終於完成築巢書院入口意象牌樓。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "558",
    "area_code": "H0902",
    "name": "22.眾伯公",
    "lat": "121.161313",
    "longt": "24.8594033",
    "spot": "大北坑地區的中心點(位於三水村大北坑8鄰段)，於此興建1座眾伯公福德祠，作為大北坑地區居民的信仰中心及聚會場所。\r\n大北坑在地居民早期是來自於大陸福建、廣東一帶，百分之百都是客家人，遷居至此。當時大北坑社區沒有1個主要的信仰及慰藉心靈的地方，居民們便3、5戶以1棵大樹或以1顆大石頭，作為伯公（土地公）祭拜，以祈求地方平安與作物豐收。\r\n客家人對大自然萬物的尊敬與感謝，因此把伯公（土地公）區分為樹伯公、石伯公、園伯公、田頭伯公、田尾伯公、水源頭伯公、庄頭伯公、庄尾伯公等，做為信仰以及慰藉心靈的場所。\r\n大北坑地區的面積約600公頃，橫跨桃園縣、新竹縣2縣市，地處龍潭鄉及新埔鎮交界區，全部是山坡地，居民散居於山坡地。平時居民沒有1個聚會的場所及信仰中心，地方長者及有心人士於是募資籌款，於大北坑地區的中心點興建1座眾伯公福德祠，使得大北坑地區居民有信仰中心及聚會場所。\r\n此眾伯公福德祠興建至今(民國101年)已有200餘年，是大北坑社區保存最古老的建築。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "557",
    "area_code": "H0902",
    "name": "21.大北坑伯公",
    "lat": "121.165132",
    "longt": "24.871354",
    "spot": "清末年間設立於江家百年古厝前池塘左側處，惟日據時代，日軍不准臺灣民間祭拜伯公，勒令拆除。\r\n當時江姓家族長輩為讓在地居民能繼續祭祀以及獲得心靈慰藉的地方，將伯公保存並遷移設置到江家百年古厝左後方偏僻之處。\r\n隨著時代的過去，至今(民國101年)因伯公廟仍位處於偏僻之處，祭祀上不方便；於是眾信士募資款項(金額達新台幣131萬元)，在江家古厝左側處重新興建，並於民國101年11月11日(農曆9月28日)完工。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "556",
    "area_code": "H0902",
    "name": "20.顯伯公",
    "lat": "121.166953",
    "longt": "24.8643",
    "spot": "民國63年大北坑社區發生地層滑動，造成房舍破壞殆盡，災情十分慘重，唯獨此伯公(土地公)廟完好如初，之後又發生甚多靈驗之事，此後在地居民便稱此伯公為顯伯公。\r\n伯公廟座落於大北坑社區北部的山林中，唯一的出入道路，經私人產業土地，需謹慎通行，避免破壞他人物品，造成不必要糾紛。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "555",
    "area_code": "H0902",
    "name": "19.賞鳥區",
    "lat": "121.1615641",
    "longt": "24.860647555",
    "spot": "由大北坑社區中部(第5鄰)，龍泉道路支線旁，面積廣達數10公頃，住家極少，此區域是一個幾乎沒有開發的山坡地，聚集了數十種不同的鳥類，為鳥類棲息最佳地點。\r\n週休假日準備好萬全的賞鳥裝備，至此可看到台灣常見的鳥類。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "554",
    "area_code": "H0902",
    "name": "18.愛心泉水池",
    "lat": "121.16439",
    "longt": "24.871725",
    "spot": "愛心泉水池在大北坑社區有2座，這些經過岩層過濾的山泉水，帶有豐富的碳酸鈣、碳酸鎂等礦物質，甚為沁涼甘甜，早年為附近居民仰賴的水源。\r\n位於江家百年古厝右後方的愛心泉水池，泉水自地湧出，常年不枯，清澈見底。\r\n泉水池在早期是婦女洗衣、洗菜的地方，也是當時婦女閒話家常、聯絡感情的場所。在此處展現了婦女對家無怨無悔的付出，充滿了愛的感覺。\r\n泉水池不僅供婦女洗滌之外還提供江家飲用水的用途，是孕育江家子孫命脈之源，延續江家子孫不可切割的情感。\r\n隨著社會的變遷，時下的年輕人已無法體會當時婦女對家的辛勞與付出。因此當大家有機會到此一遊時，能懷著感恩的心情來體會媽媽婦女們對家庭付出的偉大。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "553",
    "area_code": "H0902",
    "name": "17.和榮亭",
    "lat": "121.160771",
    "longt": "24.8666",
    "spot": "座落於和鈺亭南方，申家西邊附近，大北坑道路旁，可與和鈺亭遙遙相望，俯瞰茶園之美。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "552",
    "area_code": "H0902",
    "name": "16.和鈺亭",
    "lat": "121.161525",
    "longt": "24.868459",
    "spot": "位於大北坑道路旁，由道路北端進入，所遇到第1個涼亭。四周皆為茶園，可俯視觀賞採茶田園之美。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "551",
    "area_code": "H0902",
    "name": "15.大北坑亭",
    "lat": "121.167193",
    "longt": "24.873545",
    "spot": "即將進入大北坑社區前約50公尺，於路邊有1座涼亭，即為大北坑亭。\r\n涼亭是中國傳統建築之一，多建于路旁，供行人休息、乘涼或觀景用。早期大北坑社區的生活以茶業為主，因此社區中建有多處涼亭供採茶農忙時，遮蔭、避雨之用。\r\n現今除平時供當地居民農忙時短暫休息用外，假日亦可供外來賓客乘涼、觀賞風景等之用。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "550",
    "area_code": "H0902",
    "name": "14.螢火蟲觀賞區",
    "lat": "121.163503",
    "longt": "24.85951",
    "spot": "位於大北坑社區中部地區，樹木林立環繞四周，面積占地約400平方公尺的大水塘。\r\n每年四月份在此大水塘四周會出現大量螢火蟲，每到夜晚可觀賞到螢火蟲翩翩飛舞之舞姿，也代表了大北坑社區是相當乾淨舒適，且無毒物殘留的環境。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "549",
    "area_code": "H0902",
    "name": "13.奉茶亭步道",
    "lat": "121.162988",
    "longt": "24.866787",
    "spot": "起始於申家老宅，終點與龍泉步道相連接，全長約500公尺。\r\n原名為申家步道，但為使至大北坑社區休閒遊憩的賓客，能有賓至如歸之情感，並補充運動健身後所流失的水分；步道途中建有奉茶亭1座，亭內備有茶水，故又名為奉茶亭步道，十足表現出社區居民的純樸、憨厚。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "548",
    "area_code": "H0902",
    "name": "12.江申步道",
    "lat": "121.16339",
    "longt": "24.867615",
    "spot": "起始於江家古厝，終點於申家老宅，全長約900公尺。\r\n大北坑社區中的2大旺族－江家與申家，江申步道為連繫2大家族間的茶園步道，除增進鄉親間情感外，沿途植生綠美化、農塘整治等設施，具有農村小道、休閒遊憩等多樣特色、功能。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "547",
    "area_code": "H0902",
    "name": "11.龍泉步道",
    "lat": "121.163698",
    "longt": "24.872646",
    "spot": "起始於水土保持戶外教室停車?，環繞大北坑社區北部並終於水土保持戶外教室停車?的茶園步道，全長約3700公尺，是大北坑社區3條步道中長度最長的步道。\r\n沿途除可見連綿的茶園外，尚有茂密的林木、碧綠的草原，山林景色美不勝收。漫步於步道上不難發現農委會水土保持局的各項建設，諸如生態池、植生覆蓋、安全排水系統、坑溝整治灌溉引水、水土流失觀測等設施。兼具著生態與休閒感性之旅，是寓教於樂的最佳地點。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "546",
    "area_code": "H0902",
    "name": "10.甲蟲復育區",
    "lat": "121.166539",
    "longt": "24.873167",
    "spot": "民國87年利用大北坑社區荒廢之茶園，種植了光臘樹，經地主及水土保持解說班多年的努力之下，在民國93年成功地復育大量的獨角仙。因此每年的六月中旬至七月中旬，便會出現成群的獨角仙，棲息於樹上，同時也可以看到蝴蝶、虎頭蜂等各式昆蟲一齊覓食之景象，是一個體驗觀察自然生態的好地點。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "545",
    "area_code": "H0902",
    "name": "9.日軍將士招魂塚",
    "lat": "121.159786",
    "longt": "24.870132",
    "spot": "日據時代，一架日本軍機搭載數十名高級將士官兵，在降落桃園大園機場前，因故墜落於大園機場附近，軍機上所有將士官兵全部罹難，於是日軍就在軍機墜落地點興建紀念碑，來追悼罹難者。\r\n臺灣光復後，由於紀念碑立於國軍眷村附近，遭到人為的破壞，日本罹難者家屬遂將紀念碑遷移至龍潭鄉三水村大北坑興建，而後每隔2至3年，日軍將領的後代子孫到此地緬懷先人。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "544",
    "area_code": "H0902",
    "name": "8.大北坑社區資訊中心",
    "lat": "121.165222",
    "longt": "24.872004",
    "spot": "大北坑社區資訊中心位於水土保持戶外教室旁，原為城合茶業的辦公室，前有小型停車場。作為大北坑社區休閒旅遊的資訊窗口，推介大北坑觀光景點、主題旅遊、節慶活動、食宿交通等展示、諮詢和各種服務資訊。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "543",
    "area_code": "H0902",
    "name": "7.水土保持戶外教室",
    "lat": "121.165549",
    "longt": "24.872328",
    "spot": "民國85年設置水土保持戶外教室，供作水土保持宣導教育教學之場所。民國87年成立了水土保持解說班，並透過舉辦各項教育活動，喚起社會大眾對水土保持的瞭解與認知，並藉由水土保持義工的參與，喚醒人與土地的感情，開啟心中那份愛鄉、愛土、愛山、愛水，關懷大地的情懷，體認人與自然和諧共存的道理，每年參訪人數均達萬人以上。\r\n戶外教室園區內所提供的教學設施與功能有：水土保持解說設施、生態池、獨角仙復育區、茶園區、江家古厝等，是適合機關團體及家庭個人休閒、教育的好場所，也是一個很有特色又多元化教育的水土保持戶外教室。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "542",
    "area_code": "H0902",
    "name": "6.生態野溪公園",
    "lat": "121.161856",
    "longt": "24.864161",
    "spot": "生態保育，就是維持人與大地之間的和諧。野溪以自然、生態、安全等多樣性生態工法做興建，達到野溪坡坎的安全也讓生態平衡之功能，增加生物的棲息地，這是雙贏的生態野溪整治工法。\r\n社區野溪沒有受到任何的環境變化，加上居民的環保意識抬頭，漸漸恢復野溪之生物，並配合復育保護，讓後代子孫能擁有清澈無污染的生態野溪。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "541",
    "area_code": "H0902",
    "name": "5.申家花園",
    "lat": "121.161711",
    "longt": "24.86669",
    "spot": "民國85年申文貴先生提供了約1000坪的土地，由農委會水土保持局設計施工發包，完成申家花園之建造。至今(民國101年)都是由申文貴先生及其家人在維護管理，讓花園呈現整潔、美麗又舒適，提供鄰近縣市鄉鎮居民一個優良的休閒環境場所。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "540",
    "area_code": "H0902",
    "name": "4.大北坑戶外藝廊",
    "lat": "121.165431",
    "longt": "24.873475",
    "spot": "民國95年初夏在農委會水土保持局與龍潭鄉公所、龍潭鄉農會、三水村辦公處及地方人士共同策劃下，舉辦了「椪風季品茶˙繪畫˙音樂藝文活動」，活動邀請了梁秀中、吳長鵬、李元慶教授等多位大師級的人物，藉由濃淡乾溼的墨色台創造畫外之意，書寫出客家農村的純樸人情味，繪製出藝術景緻的田園風采。\r\n大師們也不藏私的將活動中所繪之寶畫贈與地方，使農村注入文化與藝術的氣息，藉此為讓更多人認識農村之美，進而珍惜這一片土地。利用社區入口處既有道路之邊坡，採或陶或木或竹製之方式，將大師們的藝術結晶呈現給到大北坑社區一遊的賓客美麗的視覺饗宴。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "539",
    "area_code": "H0902",
    "name": "3.江家百年古厝(濟陽堂)",
    "lat": "121.16484",
    "longt": "24.87147",
    "spot": "江家古厝「濟陽堂」，1堂4橫屋，典型的客家傳統建築，至今(民國101年)已有100餘年的歷史。江家祖先於清康熙、雍正年間離鄉背景渡海來台，總是對祖先的遺訓銘記在心，如此飲水思源，慎宗追遠的精神，可由這些古厝的「堂號」一覽無遺。\r\n來台第6代的24世祖，近傳公選擇在龍潭庄三洽水大北坑北邊落腳。綿延子孫後代，附近居民以江姓為主，歷代務農，是典型的耕讀世家。大廳牆面是由大陸的匠師陳建所畫的水墨圖案（據傳是提著油燈及鴨片菸侍候下完成的），門面上傳統裝飾圖案多具有教化功能，竹節窗格、大石板、燕子磚、繪木建材等，處處可見到江家當年顯赫的情形。今(民國101年)，古厝仍保持的很完整，是很珍貴的文化遺產。\r\n後因地層滑動及人丁興旺，選定現址興建新厝。「江家新屋」建成以後，正廳3間廂房，兩側東、西廂房各2棟，其中內廂房各5間、外廂房各6間，新厝共計25間廂房，皆可相通。外觀形式為「五虎下山」客家式建築，佔地約2000坪。內院由1面圍牆與前庭區隔，前庭與外埕又有1道矮牆，門開在面對正廳之右側，也就是龍邊，曲折前進始可到達內院，於當時是非常華麗富貴之建築。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "538",
    "area_code": "H0902",
    "name": "2.百年茶王",
    "lat": "121.165717",
    "longt": "24.872707",
    "spot": "經歷2世紀的「正港」茶王(老茶樹)，見證著台灣茶葉的發展歷史，是全臺灣僅存4株，生存超過百年的茶樹之一。\r\n大北坑社區酸性的土壤及溫暖潮濕的氣候，孕育著這百年茶王。百年茶王不僅百年來守護著大北坑社區，也成為三水村的鎮村之寶。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "537",
    "area_code": "H0902",
    "name": "1.大北坑意象牌樓",
    "lat": "121.166293",
    "longt": "24.873727",
    "spot": "矗立於大北坑社區北方入口處的「大北坑意象牌樓」代表著大北坑社區的特色與精神。\r\n牌樓的圖像以大北坑古字套繪而成，並融入山中茶園微架構，表達客家人熱情好客歡迎大家來走走喝茶趣。\r\n牌樓圖像之中綠色代表茶葉，茶為社區特產，意為鎮山之寶，歡迎賓客有空來喝茶。紅色代表大北坑社區的太陽，熱情有勁，代表著社區居民熱忱。圖像中毛筆運動以橘色呈現，代表「迎賓入山」走走。圖像中黑色代表山中趣味，意味著大家共同來守護山坡地做好水土保持。綠色彎曲圖案代表著滿山茶園特色，吸引遊客入山踏青。白色代表農村的純樸、社區的潔淨。\r\n整個牌樓的創作理念，在於傳達大北坑社區以觀光休閒、茶園景色為主以及悠閒趣味的農村風情。",
    "cdate": "2016-09-12T23:32:00.887"
  },
  {
    "seq": "1952",
    "area_code": "區域代碼",
    "name": "test",
    "lat": "緯度",
    "longt": "經度",
    "spot": "景點說明",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1951",
    "area_code": "",
    "name": "第一筆",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1946",
    "area_code": "K1001",
    "name": "1.信德國小",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1945",
    "area_code": "P1001",
    "name": "14.林北大坑(生態圈入口)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1944",
    "area_code": "P1001",
    "name": "13.神社",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1943",
    "area_code": "P1001",
    "name": "12.客家文化館",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1942",
    "area_code": "P1001",
    "name": "11.百年橋墩(糯米橋墩)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1941",
    "area_code": "P1001",
    "name": "10.林北社區入口標誌(交趾陶)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1940",
    "area_code": "P1001",
    "name": "9.文化涵洞",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1939",
    "area_code": "P1001",
    "name": "8.濁水溪堤岸",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1938",
    "area_code": "P1001",
    "name": "7.御香園",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1937",
    "area_code": "P1001",
    "name": "6.練仙台、二號仔(彭厝)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1936",
    "area_code": "P1001",
    "name": "5.學習花園",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1935",
    "area_code": "P1001",
    "name": "4.觸口紫斑蝶觀賞區",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1934",
    "area_code": "P1001",
    "name": "3.斗六大圳進水口",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1933",
    "area_code": "P1001",
    "name": "2.農田水利文物陳列館",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1932",
    "area_code": "P1001",
    "name": "1.林北卡好數位生活館",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1931",
    "area_code": "L0101",
    "name": "15.旱溪自行車道",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1930",
    "area_code": "L0101",
    "name": "14.鎌村生態園區",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1929",
    "area_code": "L0101",
    "name": "13.金谿橋橋誌",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1928",
    "area_code": "L0101",
    "name": "12.茄苳老樹",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1927",
    "area_code": "L0101",
    "name": "11.菸樓",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1926",
    "area_code": "L0101",
    "name": "10.佛音寺園區",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1925",
    "area_code": "L0101",
    "name": "9.鳳山寺",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1924",
    "area_code": "L0101",
    "name": "8.古君子公祠",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1923",
    "area_code": "L0101",
    "name": "7.庄頭(庄北)土地公",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1922",
    "area_code": "L0101",
    "name": "6.雞母珠腳土地公",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1921",
    "area_code": "L0101",
    "name": "5.糖?土地公",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1920",
    "area_code": "L0101",
    "name": "4.庄尾土地公",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1919",
    "area_code": "L0101",
    "name": "3.後山腳土地公",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1918",
    "area_code": "L0101",
    "name": "2.金陵祠土地公（茄苳腳土地公）",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1917",
    "area_code": "L0101",
    "name": "1.鎌村社區入口意象",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1916",
    "area_code": "U0201",
    "name": "14.大農大富平地森林園區",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1915",
    "area_code": "U0201",
    "name": "13.綠色載具轉運中心",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1914",
    "area_code": "U0201",
    "name": "12.大富社區入口意象",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1913",
    "area_code": "U0201",
    "name": "11.啄木鳥的花園",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1912",
    "area_code": "U0201",
    "name": "10.蔗蛤厝",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1911",
    "area_code": "U0201",
    "name": "9.管真巷",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1910",
    "area_code": "U0201",
    "name": "8.鍾家古厝",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1909",
    "area_code": "U0201",
    "name": "7.富安宮",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1908",
    "area_code": "U0201",
    "name": "6.嘎琅琅溪(嘉濃溪)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1907",
    "area_code": "U0201",
    "name": "5.車站老街(明德街)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1906",
    "area_code": "U0201",
    "name": "4.明德街彩繪圍牆",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1905",
    "area_code": "U0201",
    "name": "3.大富車站(大和文史館)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1904",
    "area_code": "U0201",
    "name": "2.大富派出所(鐵馬驛站)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1903",
    "area_code": "U0201",
    "name": "1.大富國小、夢幻花園",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1902",
    "area_code": "H0901",
    "name": "19.龍王土地公",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1901",
    "area_code": "H0901",
    "name": "18.三元宮",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1900",
    "area_code": "H0901",
    "name": "17.崖線景觀區",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1899",
    "area_code": "H0901",
    "name": "16.伯公埂景觀平台(茶園)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1898",
    "area_code": "H0901",
    "name": "15.佳河錦鯉園",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1897",
    "area_code": "H0901",
    "name": "14.農之驛導覽中心(三和村集會所)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1896",
    "area_code": "H0901",
    "name": "13.節氣廣場",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1895",
    "area_code": "H0901",
    "name": "12.老炭窯",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1894",
    "area_code": "H0901",
    "name": "11.百年茶廠(綠茶)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1893",
    "area_code": "H0901",
    "name": "10.上伯公(入口)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1892",
    "area_code": "H0901",
    "name": "9.江夏科文祖堂",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1891",
    "area_code": "H0901",
    "name": "8.豫章屋(羅屋)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1890",
    "area_code": "H0901",
    "name": "7.泥橋埤塘",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1889",
    "area_code": "H0901",
    "name": "6.瓜閑寮戶外教室(瓜瓜樂農場)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1888",
    "area_code": "H0901",
    "name": "5.水撲滿(生態池)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1887",
    "area_code": "H0901",
    "name": "4.石崎步道、桐花一號",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1886",
    "area_code": "H0901",
    "name": "3.百年樟樹步道(樟林步道)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1885",
    "area_code": "H0901",
    "name": "2.背西（番子窩）步道",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1884",
    "area_code": "H0901",
    "name": "1.晨光步道",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1883",
    "area_code": "V0701",
    "name": "21.希巨蘇菲木雕工坊",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1882",
    "area_code": "V0701",
    "name": "20.巴奈達利功坊(樹皮工坊)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1881",
    "area_code": "V0701",
    "name": "19.黑沙灘(鐵沙)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1880",
    "area_code": "V0701",
    "name": "18.環太平洋海岸自行車道",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1879",
    "area_code": "V0701",
    "name": "17.都蘭山觀景台",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1878",
    "area_code": "V0701",
    "name": "16.都蘭灣、都蘭鼻",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1877",
    "area_code": "V0701",
    "name": "15.帆船石",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1876",
    "area_code": "V0701",
    "name": "14.加母子灣",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1875",
    "area_code": "V0701",
    "name": "13.都蘭遺址(石棺區、石壁區)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1874",
    "area_code": "V0701",
    "name": "12.山石林步道(碞園)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1873",
    "area_code": "V0701",
    "name": "11.北郡界生態區",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1872",
    "area_code": "V0701",
    "name": "10.都蘭林場/月光小棧",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1871",
    "area_code": "V0701",
    "name": "9.東43線-定情石",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1870",
    "area_code": "V0701",
    "name": "8.達麓岸部落屋",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1869",
    "area_code": "V0701",
    "name": "7.警察局(露營區)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1868",
    "area_code": "V0701",
    "name": "6.水往上流",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1867",
    "area_code": "V0701",
    "name": "5.部落沙發(實驗劇場)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1866",
    "area_code": "V0701",
    "name": "4.老人暨青少年聚會所",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1865",
    "area_code": "V0701",
    "name": "3.都蘭國小",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1864",
    "area_code": "V0701",
    "name": "2.阿嬤的彩繪水牛",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1863",
    "area_code": "V0701",
    "name": "1.都蘭新東糖廠(文化園區)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1862",
    "area_code": "L1101",
    "name": "18.新峰農場",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1860",
    "area_code": "L1101",
    "name": "17.又見一炊煙",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1859",
    "area_code": "L1101",
    "name": "16.自行車道(休憩亭)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1858",
    "area_code": "L1101",
    "name": "15.仙草窯",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1857",
    "area_code": "L1101",
    "name": "14.小路(生態露營區)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1856",
    "area_code": "L1101",
    "name": "13.紫色花街(129花街)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1855",
    "area_code": "L1101",
    "name": "12.天籟園",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1854",
    "area_code": "L1101",
    "name": "11.張家古厝",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1853",
    "area_code": "L1101",
    "name": "10.馬力埔社區活動中心",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1852",
    "area_code": "L1101",
    "name": "9.永源派出所",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1851",
    "area_code": "L1101",
    "name": "8.馬力埔福德祠",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1850",
    "area_code": "L1101",
    "name": "7.老樟樹神木(水頭、水尾)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1849",
    "area_code": "L1101",
    "name": "6.馬力埔打鐵店",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1848",
    "area_code": "L1101",
    "name": "5.盧家古厝",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1847",
    "area_code": "L1101",
    "name": "4.馬力埔社區三角公園",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1846",
    "area_code": "L1101",
    "name": "3.木佃軒景觀生態池",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1845",
    "area_code": "L1101",
    "name": "2.牛閹窟歷史文化地",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1844",
    "area_code": "L1101",
    "name": "1.食水嵙溪濕地生態體驗區",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1843",
    "area_code": "R1401",
    "name": "20.湄洲三媽",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1842",
    "area_code": "R1401",
    "name": "19.篤加生態教育農場",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1841",
    "area_code": "R1401",
    "name": "18.凱士士企業股份有限公司",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1840",
    "area_code": "R1401",
    "name": "17.篤加入口牌樓",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1839",
    "area_code": "R1401",
    "name": "16.飲水思源地",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1838",
    "area_code": "R1401",
    "name": "15.社區公園中心",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1837",
    "area_code": "R1401",
    "name": "14.龍骨水車入口意象",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1836",
    "area_code": "R1401",
    "name": "13.篤加虱烏情活水桃花源(石板步道)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1835",
    "area_code": "R1401",
    "name": "12.篤加社區發展協會(社區關懷中心)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1834",
    "area_code": "R1401",
    "name": "11.乾成湖畔步道",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1833",
    "area_code": "R1401",
    "name": "10.生態蓮花池",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1832",
    "area_code": "R1401",
    "name": "9.篤加國小",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1831",
    "area_code": "R1401",
    "name": "8.篤加聚落文物館",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1830",
    "area_code": "R1401",
    "name": "7.篤加小舖",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1829",
    "area_code": "R1401",
    "name": "6.篤加文衡殿",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1828",
    "area_code": "R1401",
    "name": "5.龍田祀堂",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1827",
    "area_code": "R1401",
    "name": "4.篤加古厝(邱甫古厝)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1826",
    "area_code": "R1401",
    "name": "3.水生植物淨化系統",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1825",
    "area_code": "R1401",
    "name": "2.邱奇聲宅",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1824",
    "area_code": "R1401",
    "name": "1.紅樹林保護區",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1823",
    "area_code": "R3001",
    "name": "20.湖山涼亭",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1822",
    "area_code": "R3001",
    "name": "19.超峰寺",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1821",
    "area_code": "R3001",
    "name": "18.龍西宮",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1820",
    "area_code": "R3001",
    "name": "17.龍安寺",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1819",
    "area_code": "R3001",
    "name": "16.檳榔宅",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1818",
    "area_code": "R3001",
    "name": "15.菜堂書院",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1817",
    "area_code": "R3001",
    "name": "14.大坪太安宮",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1816",
    "area_code": "R3001",
    "name": "13.番社永安宮",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1815",
    "area_code": "R3001",
    "name": "12.龍眼溪飛龍宮",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1814",
    "area_code": "R3001",
    "name": "11.紫竹寺",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1813",
    "area_code": "R3001",
    "name": "10.玉皇宮",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1812",
    "area_code": "R3001",
    "name": "9.龍船里民活動中心",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1811",
    "area_code": "R3001",
    "name": "8.龍崎國小龍船分校",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1810",
    "area_code": "R3001",
    "name": "7.陳家土角厝",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1809",
    "area_code": "R3001",
    "name": "6.龍湖宮",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1808",
    "area_code": "R3001",
    "name": "5.牛埔里民活動中心",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1807",
    "area_code": "R3001",
    "name": "4.清水寺",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1806",
    "area_code": "R3001",
    "name": "3.清泉寺",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1805",
    "area_code": "R3001",
    "name": "2.貎番社森林步道",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1804",
    "area_code": "R3001",
    "name": "1.牛埔自然生態園區",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1803",
    "area_code": "S2201",
    "name": "16.巧味門(總舖師)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1802",
    "area_code": "S2201",
    "name": "15.內豐社區活動中心",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1801",
    "area_code": "S2201",
    "name": "14.藝陣公園",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1800",
    "area_code": "S2201",
    "name": "13.樟樹大道",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1799",
    "area_code": "S2201",
    "name": "12.朱一貴(鴨母王)發跡地",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1798",
    "area_code": "S2201",
    "name": "11.萬能薯特產",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1797",
    "area_code": "S2201",
    "name": "10.百年老校綠建築(內門國小)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1796",
    "area_code": "S2201",
    "name": "9.龔家三合院(百年老榕樹)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1795",
    "area_code": "S2201",
    "name": "8.郭家生態農塘",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1794",
    "area_code": "S2201",
    "name": "7.卓家三合院",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1793",
    "area_code": "S2201",
    "name": "6.余家脆筍",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1792",
    "area_code": "S2201",
    "name": "5.花生糖製作",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1791",
    "area_code": "S2201",
    "name": "4.休憩公園",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1790",
    "area_code": "S2201",
    "name": "3.宋江兵器展示館",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1789",
    "area_code": "S2201",
    "name": "2.火鶴花園區",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1788",
    "area_code": "S2201",
    "name": "1.內門南海紫竹寺",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1787",
    "area_code": "K1001",
    "name": "18.宣元寺",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1786",
    "area_code": "K1001",
    "name": "17.佛恩寺",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1785",
    "area_code": "K1001",
    "name": "16.大同寺",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1784",
    "area_code": "K1001",
    "name": "15.宣化堂",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1783",
    "area_code": "K1001",
    "name": "14.慈母亭",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1782",
    "area_code": "K1001",
    "name": "13.楓香林",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1781",
    "area_code": "K1001",
    "name": "12.老崎休憩步道",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1780",
    "area_code": "K1001",
    "name": "11.水頭伯公",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1779",
    "area_code": "K1001",
    "name": "10.國王宮長壽俱樂部活動中心(社區發展協會)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1778",
    "area_code": "K1001",
    "name": "9.三山國王宮(湖山宮)",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1777",
    "area_code": "K1001",
    "name": "8.竹編屋",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1776",
    "area_code": "K1001",
    "name": "7.流東客家大院",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1775",
    "area_code": "K1001",
    "name": "6.庄頭伯公",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1774",
    "area_code": "K1001",
    "name": "5.農產品產銷集貨中心",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1773",
    "area_code": "K1001",
    "name": "4.外婆古道",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1772",
    "area_code": "K1001",
    "name": "3.隱月埤塘",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1771",
    "area_code": "K1001",
    "name": "2.湖蓮宮",
    "lat": "",
    "longt": "",
    "spot": "",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1770",
    "area_code": "F0301",
    "name": "赤柯山─東獅頭山登山步道及觀景亭(瞭望台)",
    "lat": "121.20639",
    "longt": "24.76094",
    "spot": "赤柯山-東獅頭山登山步道口位於玉山福德祠旁，自民國88年開闢步道後，便吸引大量遊客及登山客來訪。赤柯山(海拔454公尺)與東獅頭山(海拔463公尺)皆位於新竹縣關西鎮境內，兩者相距1.5公里。登山步道容易行進，全程走訪約需2.5小時，分有四個下山口，隨個人時間決定由哪個登山口離開。步道沿途隨岡陵起伏，草木行列、鳥語花香，無論健行或享受森林浴都是最佳選擇。\r\n步行至第三出口處，附近設有一座兩層樓高的瞭望台，不禁讓人聯想起《醉翁亭記》裡的「峰迴路轉，有亭翼然」，登上景觀台便能盡覽群山翠綠，讓人徹底感受登高望遠的身心舒暢，實為人生一大享受！",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1769",
    "area_code": "F0301",
    "name": "玉錦百年古磚橋及玉山石拱古橋",
    "lat": "121.209625",
    "longt": "24.758027",
    "spot": "玉錦百年古磚橋、玉山石拱古橋與玉山雙線道水泥橋三座並存，橋墩保存完好。走在橋上，總讓人有進入時光隧道的錯覺，由不同建料和年代建成的橋墩，記錄下玉山社區的古往今來。\r\n玉錦百年古磚橋是為連接玉山與錦山兩村落所建，供村民往來通學、交換物資，橋面歷經竹子、木材和水泥改造。玉山石拱古橋的搭建，主因為此區開始了小規模開採石灰石，為使牛車運輸便利，故增建此橋。後因運送石灰石的交通工具變更為大卡車，僅有單向的石拱古橋不敷使用，又於民國73年12月完成雙向通成的水泥新橋，使用至今。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1768",
    "area_code": "F0301",
    "name": "三重坑百年糯米橋古道(親水公園)",
    "lat": "121.20439",
    "longt": "24.745692",
    "spot": "沿著竹30線往內灣方向前進，會看到路旁一塊「石拱橋」的木牌，還有一座以漂流木搭建而成的涼亭，此處名為「三重坑」。三重坑即為三條小溪匯流之處，樹林下仍清楚可見先民用以運送物資而建成的糯米石拱橋。早期橋樑多以樹幹或麻竹搭建，但只能供人步行通過且易損壞，隨著運送物資頻繁，居民於是合力建造糯米橋，橫跨溪谷，至今仍保存良好。石拱橋下溪水平緩、清澈見底，且魚蝦豐富，是夏日戲水、烤肉的好去處。\r\n行經糯米橋入內，可見一古道，雖因人跡罕至而使荒草蔓生，但也因此保存了多樣自然生態。而樹蔭罩頂的環境，讓人在炎夏造訪時，可享受徐徐涼風襲來的快感，可謂「天然冷氣房」！",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1767",
    "area_code": "F0301",
    "name": "石灰石礦場文物展示園區",
    "lat": "121.21007",
    "longt": "24.753761",
    "spot": "玉山社區的採礦的歷史悠久，早在日本殖民前就已有最簡陋工法開採石灰石的紀錄，於日據時期以火藥大量開採，至民國29年間，台泥、亞泥、玉山石礦三處的水泥採石礦場前後興起，輸出的石灰石產量甚豐，對國家建築貢獻良多。因地緣關係，玉山社區裡長一輩的居民有很多都曾參與石灰石相關的採礦工作，為了讓社區的年輕人以及外地遊客了解當初採礦過程，玉山社區居民於是共同營造出「石灰石礦場文物展示園區」。\r\n園區內擺有以往掛於空中纜車上、用於載運石灰碎石的載斗，也有過往在馬福與竹東水泥廠間的輕便鐵軌。另可見高達180公分、用以運送石灰石的大卡車輪，藉以記錄並呈現當年採礦產業榮景。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1766",
    "area_code": "F0301",
    "name": "太元宮(社區發展中心)",
    "lat": "121.206446",
    "longt": "24.760672",
    "spot": "太元宮為玉山社區信仰中心，建於日治大正三年(1914年)，廟宇舊址在玉山國小內，後因建校而改遷現址。台灣光復後民國43年間，因廟前蘊藏石灰石、水晶巖石，狀似碧玉，故又稱玉山太元宮。此座廟宇分別於民國45年及74年重建、翻修，廟前兩側有鐘樓及鼓樓。\r\n太元宮早期供奉新埔枋寮義民爺，目前則主祀三官大帝，主管天、地、水三界，故又稱「三界爺」。除了三官大帝外，宮內還陪祀五穀神農大帝、關聖帝君、開漳聖王、觀世音菩薩、註生娘娘、天上聖母及義民爺等。每年三節(上元、中元、下元節)以及大年初三、初四迎媽祖就是廟裡最熱鬧的時候，整個玉山社區的居民都會義不容辭地投入祭祀慶典活動。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1765",
    "area_code": "H0902",
    "name": "眾伯公",
    "lat": "121.161313",
    "longt": "24.8594033",
    "spot": "大北坑地區的中心點(位於三水村大北坑8鄰段)，於此興建1座眾伯公福德祠，作為大北坑地區居民的信仰中心及聚會場所。\r\n大北坑在地居民早期是來自於大陸福建、廣東一帶，百分之百都是客家人，遷居至此。當時大北坑社區沒有1個主要的信仰及慰藉心靈的地方，居民們便3、5戶以1棵大樹或以1顆大石頭，作為伯公（土地公）祭拜，以祈求地方平安與作物豐收。\r\n客家人對大自然萬物的尊敬與感謝，因此把伯公（土地公）區分為樹伯公、石伯公、園伯公、田頭伯公、田尾伯公、水源頭伯公、庄頭伯公、庄尾伯公等，做為信仰以及慰藉心靈的場所。\r\n大北坑地區的面積約600公頃，橫跨桃園縣、新竹縣2縣市，地處龍潭鄉及新埔鎮交界區，全部是山坡地，居民散居於山坡地。平時居民沒有1個聚會的場所及信仰中心，地方長者及有心人士於是募資籌款，於大北坑地區的中心點興建1座眾伯公福德祠，使得大北坑地區居民有信仰中心及聚會場所。\r\n此眾伯公福德祠興建至今(民國101年)已有200餘年，是大北坑社區保存最古老的建築。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1764",
    "area_code": "H0902",
    "name": "水土保持戶外教室",
    "lat": "121.165549",
    "longt": "24.872328",
    "spot": "民國85年設置水土保持戶外教室，供作水土保持宣導教育教學之場所。民國87年成立了水土保持解說班，並透過舉辦各項教育活動，喚起社會大眾對水土保持的瞭解與認知，並藉由水土保持義工的參與，喚醒人與土地的感情，開啟心中那份愛鄉、愛土、愛山、愛水，關懷大地的情懷，體認人與自然和諧共存的道理，每年參訪人數均達萬人以上。\r\n戶外教室園區內所提供的教學設施與功能有：水土保持解說設施、生態池、獨角仙復育區、茶園區、江家古厝等，是適合機關團體及家庭個人休閒、教育的好場所，也是一個很有特色又多元化教育的水土保持戶外教室。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1763",
    "area_code": "H0902",
    "name": "江家百年古厝(濟陽堂)",
    "lat": "121.16484",
    "longt": "24.87147",
    "spot": "江家古厝「濟陽堂」，1堂4橫屋，典型的客家傳統建築，至今(民國101年)已有100餘年的歷史。江家祖先於清康熙、雍正年間離鄉背景渡海來台，總是對祖先的遺訓銘記在心，如此飲水思源，慎宗追遠的精神，可由這些古厝的「堂號」一覽無遺。\r\n來台第6代的24世祖，近傳公選擇在龍潭庄三洽水大北坑北邊落腳。綿延子孫後代，附近居民以江姓為主，歷代務農，是典型的耕讀世家。大廳牆面是由大陸的匠師陳建所畫的水墨圖案（據傳是提著油燈及鴨片菸侍候下完成的），門面上傳統裝飾圖案多具有教化功能，竹節窗格、大石板、燕子磚、繪木建材等，處處可見到江家當年顯赫的情形。今(民國101年)，古厝仍保持的很完整，是很珍貴的文化遺產。\r\n後因地層滑動及人丁興旺，選定現址興建新厝。「江家新屋」建成以後，正廳3間廂房，兩側東、西廂房各2棟，其中內廂房各5間、外廂房各6間，新厝共計25間廂房，皆可相通。外觀形式為「五虎下山」客家式建築，佔地約2000坪。內院由1面圍牆與前庭區隔，前庭與外埕又有1道矮牆，門開在面對正廳之右側，也就是龍邊，曲折前進始可到達內院，於當時是非常華麗富貴之建築。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1761",
    "area_code": "N1501",
    "name": "15.盧家古厝生態公園",
    "lat": "120.579629",
    "longt": "23.993996",
    "spot": "63顆印章讓荒地變生態花園！盧家古厝生態公園原本是塊泥濘不堪、蚊蟲孳生的荒地，此地為盧家63個人共同持有，從盧家家族代表開始，在不斷的協調溝通下，生意盎然的生態池終於落成。\r\n運用在地紅磚素材、多樣性植栽與砌石護岸營造社區的生態教育園區，以永續性工法，維護農村建築特色。有各種昆蟲、蛙類、鳥類來覓食及繁衍，還獲得了2010年農委會評鑑優良農建工程的殊榮。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1760",
    "area_code": "N1501",
    "name": "11.農村四時(紅磚景觀)",
    "lat": "120.577148",
    "longt": "23.99831",
    "spot": "紅磚擁有古樸的風貌，藉由品質與藝術的提昇，紅磚也能脫胎換骨成好作品。\r\n聖瑤東路展現的「農村四時」：春耕、夏耘、秋收、冬藏等農村意象，將農夫、農婦辛勤工作的佝僂身影用紅磚堆疊砌出。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1759",
    "area_code": "N1501",
    "name": "9.花樹銀行",
    "lat": "120.586724",
    "longt": "24.001163",
    "spot": "為能永續維持社區內植栽常保較佳的狀況，植物的養護及更替的消耗量極大，因此在社區內尋找一塊地，可以進行植栽養護以提供家戶花園及鄰里公園之植栽苗木。此區原為雜草叢生的荒地，現今造就為屬於平和社區專屬的花樹銀行，為居民休閒遊憩的場所。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1758",
    "area_code": "N1501",
    "name": "7.紅磚綠廊",
    "lat": "120.576269",
    "longt": "24.000546",
    "spot": "「紅磚綠廊」是由紅色的磚，綠色的樹，二個元素所營造出來的一條休閒步道，每逢十月台灣欒樹盛開，五顏六色將更漂亮。走過台灣欒樹步道緊接著是小葉欖仁步道，綠蔭包覆像綠色隧道，十分舒爽宜人。\r\n紅磚綠廊位於聖瑤東路，從中正路口一直延伸到最北邊的福德祠，全長約1100公尺，也是一條自行車道，沿路有四時、童趣、登窯等磚藝景點，並串連何家花園、夕照平台及福德園等休憩區。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1757",
    "area_code": "V0901",
    "name": "13.玉龍泉生態步道",
    "lat": "121.12175",
    "longt": "22.932648",
    "spot": "玉龍泉生態步道是台東縣鹿野鄉永安社區蛻變的重要里程碑，民國九十五年永安社區在農委會的補助下，由社區志工自行設計開設的生態步道，步道全長1100公尺，園區生態極為豐富，有源源不斷的湧泉，在玉龍泉隨時可見數量眾多的動植物，同時處處可見社區推動社區營造的用心，玉龍泉生態步道已成為台東縣重要的生態旅遊地，永安社區更將此規劃成環境教育場域。\r\n玉龍泉是永安社區中重要的野溪，百年來的溪水沖刷，已將永安臺地侵蝕切割出一條小峽谷，在豐富的水源滋潤下，形成一個天然熱帶闊葉次生林，林相生態資源豐富，頗具生態旅遊及休閒活動價值。民國四○年代，為了方便高台聚落的小朋友到鹿寮就讀永安國小，社區民眾開闢了玉龍泉步道，步道從高台下切到玉龍泉溪谷，連結到社區內，成為一條就學及聚落往返的捷徑。\r\n玉龍泉生態步道全長1.1公里，步道共分為三大段，第一段為聖安宮階梯步道，從聖安宮連接玉龍泉，舖設108 階步道，沿途有玉龍泉湧泉區、生態池教學平台、再生橋、親水戲水區等，全長250公尺；第二段為玉龍泉溪畔步道，包含溪流生態區、花輪步道、水土保持教育區、親子戲水區，步道沿溪流鋪設石板步道及水泥道路，全長550公尺；第三段為生日快樂生態廊道，全長300公尺，中間設有368 階的階梯步道，位於山林之間，行經其間涼爽無比，並且拾階賞生態找生日簽名留念，走完階梯步道，即可到達高台觀光茶園，步道盡頭為縱谷處設置的大型觀景亭「茗圃亭」，可以遠眺縱谷風光。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1756",
    "area_code": "V0901",
    "name": "12.武陵綠色隧道",
    "lat": "121.127701",
    "longt": "22.95686",
    "spot": "武陵綠色隧道長約4公里，沿途生長整齊羅列的路樹為樟木及木麻黃，日治時代即已栽植，濃密蔽天的樹木枝椏漫生，在頂上交會，形成一段優美的綠色隧道。此處原為省道台9線的一段，在省道截彎取直之後，清幽寧靜的綠意取代車水馬龍的喧囂，成為民眾休閒遊憩的最佳去處。\r\n為協助農民拓展市場，永安社區在此舉辦「鹿寮咖啡節」及「鹿寮假日市集」，協助推廣當地農民栽植的咖啡及農特產品，以永安為文化主軸展現，採用環保、有機、慢遊、養生、健康及在地生產及手作的原則，人潮隨著知名度逐年增加。\r\n2012年起，永安社區於武陵綠色隧道，規劃了「台東２６２６市集」，每個月第二個星期六下午舉辦農村假日市集活動，想要找好康、喝好茶、品咖啡、放鬆自己的朋友，記得來武陵綠色隧道。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1754",
    "area_code": "V0901",
    "name": "1.高台飛行傘起飛場",
    "lat": "121.119783",
    "longt": "22.912895",
    "spot": "鹿野高台居高臨下，視野遼闊，又有旺盛的上昇氣流，更是著名的飛行傘場地。每逢南風盛行的夏、秋季節，天氣適合的好日子，飛行傘愛好者便聚集在此，由斜坡往前奔跑躍入空中，享受御風飛行的快感，腳底下的綠野平疇，井然有序，猶如遼闊的大地畫布，相當壯觀。來到高台上的草坪，即使不飛，也是個宜於遠眺、宜於放鬆、宜於奔跑的天堂。\r\n從起飛場臨下俯瞰，可欣賞到美麗的棋盤式農田景色，縱谷的阡陌之美，盡收眼底。鹿野高台的飛行傘運動已成為台東重要的休閒運動，連續幾年的推廣，變成鹿野鄉最具吸引力的活動，「想飛的季節」更成為鹿野永安推行飛行傘運動的代名詞。\r\n高台飛行傘起飛場是國內最佳的場地之一，此處海拔約三百五十公尺，飛行傘選手從這裡起飛，一般練習飛行季節為夏秋兩季，因為高台起飛場必需要吹南風才能起飛，起飛後選手在天空飛翔，最後在起飛場下方一塊草地上降落。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1753",
    "area_code": "R0501",
    "name": "4.崑濱伯冠軍米",
    "lat": "120.335692",
    "longt": "23.378774",
    "spot": "無米樂!!\r\n崑濱伯是第四屆「冠軍米競賽」的種稻達人。但他謙虛地笑說種米的技術跟別人沒有什麼不同，靠的是「天公伯」的幫忙。\r\n崑濱伯是以台農71號品種，取得冠軍，評審人員表示，他種的米，外觀晶瑩剔透、完美無瑕，口感香Q，是米中極品，因此決定評為第一名。\r\n崑濱伯的種稻人生，在古稀之年，更有了奇妙轉折。一部以台南市後壁區稻農生活為背景的紀錄片「無米樂」，轟動全國，片中敬天知命、笑口常開的崑濱伯、崑濱嬸因此爆紅，登上年度風雲人物，儼然成為台灣農民代言人。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1752",
    "area_code": "R0501",
    "name": "3.茄芷阿嬤工作坊",
    "lat": "120.335726",
    "longt": "23.382339",
    "spot": "菁寮早期以「三角藺草編織」為副業，隨著時代進步改變，塑膠製品漸漸取代農業社會的藺草編織。\r\n近年來，台灣吹起復古風，茄芷阿嬤喚醒逐漸失傳的藺草手工編織技術，將早期買菜用的提袋結合花布等元素，設計出年輕人喜愛的創意時尚台客袋、藺草拼布包。日據時代藺草編織是當地婦女的生活副業貼補家用，時至今日成為另類手工文創產業。\r\n幸運的話，還可看到示範腳踩石輪輾壓藺草的傳統技藝喔!",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1751",
    "area_code": "R0501",
    "name": "2.梁家墨林文物館",
    "lat": "120.336603",
    "longt": "23.37889",
    "spot": "墨林文物館是素有「菁寮醫生」之稱梁耀明先生的故居，四合院的老宅中，蒐藏數百件當時重仁診所醫具，以及菁寮墨林聚落早期藍染與藺草編織的農村文物。在現今文物館林立的時代，墨林文物館並非氣派的建築物，亦無豪華奢侈的展品，然而所有古樸懷舊的文物軌跡都一一收藏在此，恍若能時光倒流，凝結生活點滴，是一處追憶懷舊復古歲月，重要的文化資產。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1750",
    "area_code": "R0501",
    "name": "1.金德興漢藥鋪(古蹟)",
    "lat": "120.335961",
    "longt": "23.379226",
    "spot": "阮家古厝舊名為「金德興藥舖」，是座閩南式街屋建築，建於清乾隆年間，約有240年的歷史為縣定古蹟。\r\n阮宅原先座落於嘉義縣鹿草鄉頂潭村，是某林姓望族的祖厝，因家道中落，賣予後壁許遷，許遷運用拆遷技術，將宅第搬遷至後壁菁寮現址。後來許家亦式微，又轉賣予阮家。\r\n藥舖內陳列藥缽、藥櫃、藥罐等近百年文物，牆面花鳥彩繪細膩優雅，層次分明，雖褪色而益形典雅，近年來常成為戲劇取景地點。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1749",
    "area_code": "J1201",
    "name": "23.南埔圳總汴頭",
    "lat": "121.048017",
    "longt": "24.695043",
    "spot": "南埔水圳建於清朝道光25年，至今有160多年的歷史，早期灌溉南埔地區的阡陌良田，為南埔穀倉重要經濟命脈，至今仍有引流灌溉的功能。\r\n由於山洞崩塌、高低落差、圳體漏水等因素，造成水量減少。社區居民認為修繕水圳乃是再現往日風華的重要因素，決議休耕一年，進行水圳修繕清淤的作業。四位清淤小組成員分別由蕭燕芳、莊謙達、周瑞源與李沐華組成，四位耆老的歲數加起來將近300歲，用人力手動方式，一鏟一鏟的將淤泥清出，阿伯們勞動的汗水以及無私奉獻的精神，令人敬佩。同時也讓後輩體認，借重長者的智慧與經驗，以及來自對於南埔水圳的深厚情感所激發的熱心，才能將最根本的問題解決。\r\n總汴頭為南埔經濟命脈的源頭，由4公里之外的北埔冷泉鑿引至南埔灌溉70甲農地。汴頭是圳水之分水閘，為圳道重要設施。是一種特殊的分水方式，先將水源集中，再依灌溉面積比例分配，水流至寬窄不一的數條水圳，灌溉面積大者匯入的水圳較寬，小者水圳較小，充份地表現先人的智慧。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1748",
    "area_code": "J1201",
    "name": "8.石爺",
    "lat": "121.042314",
    "longt": "24.696213",
    "spot": "這座7個大小不等的石頭所組成的石爺公廟，已有一百多年的歷史。大隘地區(北埔鄉、峨眉鄉、寶山鄉)的人們，都會帶著未成年的小孩，來到石爺前祭拜並認做「契父」，祈求小孩健康成長，平安幸福，同時也為小孩更換新的石爺絭。通常會準備一條紅絲線，串一枚銅錢「通寶錢」(又稱時錢)或者在石爺旁撿幾粒小石子裝入香包平安符，在香爐過火後，掛在脖子上，稱做「戴絭」(絭，音同「眷」)；每年農曆四月八日石爺公生日，都會前往膜拜並換新的平安符，此為「換絭」；直至滿十六歲，甚至男孩服完兵役，女孩結婚出嫁，才得脫下，叫做「脫絭」。\r\n南埔每年在石爺公生日時都會舉辦石爺祭，石爺又稱石頭公、石佛公、石聖公。石爺祭是融合了客家傳統的祭祀文化，和傳統生活的經驗所設計的，將祭祀活動與成年禮結合，加入挑擔儀式等，象徵往後承擔責任。將傳統客家文化精神，薪火相傳。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1747",
    "area_code": "J1201",
    "name": "21.百年水車",
    "lat": "121.049015",
    "longt": "24.694683",
    "spot": "台灣早期的農田多賴水車引水灌溉，在現代社會中，水車已不多見，故已成為現代農村懷舊的代表性文化資產之一。\r\n台灣的水車中，一般多為木製，而南埔的特別處在於，這裡是全台灣唯一採用竹筒式水車灌溉的地方。這座獨一無二的水車，目前仍保存完好，喀吱喀吱的轉動聲，彷彿自百年前穿越至今，成了當地的特色。\r\n自南埔開圳，這座水車運轉至今已160多年，每天都將一筒一筒的水，緩慢有力地從水圳內抬高兩公尺，讓農地主人可以利用水車搬上來的水，灌溉附近兩分多的農地。為確保水源不斷的供給，陳煥祥老先生家中，自祖父起一家三代，每年在農暇時，肩負起百年水車的維護工作，讓水車能正常的運轉供水。\r\n近年來因為小孩長大後都已旅居國外，自家的田地除自己耕種外，已無後人願意傳承。年事已高的陳老先生，原已不想修護。基於對老水車的深厚情感，在民國98年，帶領熱心的南埔居民，將水車修復，並將其傳統的維修技術傳承給村人。水車是南埔重要的歷史古蹟，展現出百年前先民耕作的景象，並傳達著客家樸素踏實、堅毅不懈的農村生命力。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1746",
    "area_code": "J1201",
    "name": "環境生態介紹",
    "lat": "",
    "longt": "",
    "spot": "稻米、柑橘、柿子與蕃薯，加上當地美麗的夕陽，即為南埔村黃金水鄉的五大印象。\r\n南埔村位於新竹縣北埔鄉西南方，一望無際廣大平坦的田園、油綠青翠的農作、古樸典雅三合院，是一個純樸的傳統客家鄉村，由於開發甚少，得以保有原始自然生態的風貌。\r\n南埔近年來以有機農產專業區為發展目標，因此居民非常重視水源的維護與清理，成為維護生態的第一步。南埔村農民一直傳承著老祖先的農作方式務農，以人工鋤草取代施灑農藥，不但將農產污染降至最低，隨著土壤的低污染而恢復孕育，獨角仙、蚯蚓、金龜子、蜻蜓、豆娘、螢火蟲等鄉村蘊藏的生命力，也都一一來報到。「綠籬」之維護也是南埔生態維護中重要的一環，農田面積廣大的南埔村，每一畝田之間都有濃密的林木綠籬，由於維護得當，成為蝴蝶幼蟲的覓食來源。南埔村居民還將各種有機物堆成堆肥，再回埋農田中，使村內環境乾淨整潔；村民長久的農村生活習性，使南埔保有良好環境，再整合當地特有的人文資產，「黃金水鄉」南埔生態村的永續發展，令人期待。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1745",
    "area_code": "J1201",
    "name": "木瓜達人",
    "lat": "",
    "longt": "",
    "spot": "朱宗和是南埔知名的農業高手，民國70年(西元1981年)的農民節，朱宗和即因農事成就，得到「直播」獎。所謂「直播」，就是改良場來推廣直接播種，恰好氣候條件適合，讓朱宗和大豐收。\r\n朱宗和不僅種稻，也經營苗圃，種植樟樹、楓樹，蔬菜、甜椒、蕃茄和木瓜等作物。而木瓜則是插柳成蔭的神奇故事。朱宗和先生提到，最早的木瓜樹是放在溫室用黑色塑膠盆裝著，久了便自己成長，長太高碰到溫室頂端，朱宗和想辦法把木瓜弄彎。靈機一動想到颱風曾把木瓜樹摧折弄彎，但木瓜仍舊繼續分枝成長，於是朱宗和嘗試將溫室裡的木瓜樹幹剖開但不弄斷，沒想到木瓜非但不受影響，甚至還可以分成好幾棵，結的木瓜果實極為碩大，自此還能連續收成二十年，都不需再重新種過。朱宗和的創意和實驗精神，讓南埔又多一個為人津津樂道的特產故事。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1744",
    "area_code": "J1201",
    "name": "木工達人",
    "lat": "",
    "longt": "",
    "spot": "蕭楨芳跟南埔老師傅鍾娘德學做木匠，四年才出師，學成後，做了各式各樣的大樓建築，最特別的經驗是參與圓山忠列祠的建造，現退休回鄉服務，參與了村裡所有木作設施與觀景台的修建，也同時將技術傳授予村裡的年輕人。大家並一起構思，在村裡婦女日日洗衣洗菜的水圳邊，以古早工法搭建了木作架構的洗衫亭，以「同心亭」、「協力亭」命名，成了婦女們勞動兼搏感情的好所在。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1743",
    "area_code": "J1201",
    "name": "蕃薯達人",
    "lat": "",
    "longt": "",
    "spot": "莊謙謹是蕃薯產銷班班長，蕃薯伯早在民國87年就開始做焢窯，也為南埔打開休閒農業的新出路。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1742",
    "area_code": "J1201",
    "name": "水車達人",
    "lat": "",
    "longt": "",
    "spot": "已經在南埔水圳上運轉百年的老水車，每天都將一筒一筒的水，緩慢有力地從水圳內抬高兩公尺，讓農地主人可以利用水車搬上來的水，灌溉附近兩分多的農地。為確保水源不斷的供給，陳煥祥老先生家中，自祖父起一家三代，每年在農暇時，肩負起百年水車的維護工作，讓水車能正常的運轉供水。\n南埔水車是由木頭支柱稱起主結構，木柱插入中央輪軸的凹槽獲得支撐，而用相思樹做成的凹槽則承受轉動的所有重量，不需精密軸承，便能承受長期轉動的磨耗。陳煥祥老先生每年在維修水車時，首先都會先檢查木柱損壞的情況，將腐壞的木條抽出，更換新的木條，然後重新把水車用鐵絲固定，最後再更換新的取水的竹筒。這些傳統的維修技術與材料，百年前由祖父傳承下來，老先生數十年恪守不變，終能維護水車古樸的容貌。近年來因為小孩長大後都已旅居國外，自家的田地除自己耕種外，已無後人願意傳承。年事已高的陳老先生，原已不大想修護。基於對老水車的深厚情感，民國98年，帶領熱心的南埔居民，將水車修復， 並將其傳統的維修技術傳承給村人。水車是南埔重要的歷史古蹟，展現出百年前先民耕作的景象，並傳達著客家樸素踏實、堅毅不懈的農村生命力。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1741",
    "area_code": "J1201",
    "name": "芡實達人",
    "lat": "",
    "longt": "",
    "spot": "郭光武先生出生在傳統的南埔農村，在初中時期，原本計畫考師範學校當老師，卻因患有先天性心臟病而作罷。畢業後繼承父親從事柑橘園的經營與耕種，原以慣性農法對果樹施灑農藥，但在幾次農藥中毒的經驗，讓曾經失去健康的郭光武先生，將農藥換成天然的驅蟲劑，堅持以人工自然的方法來捉蟲，更反對所有對土地有任何殘害的動作。\n或許是上蒼的恩典，有一天他在山上的田裡，發現一株從未見過的植物，經過圖書與網路資料的查證後，這株生長在自己池子裡的植物，原來就是以前在台灣濕地常見，如今卻很難見到的芡實。和芡實奇妙的邂逅，讓郭光武先生一頭栽進復育芡實的領域，經由閱讀和自己的觀察與記錄，郭先生現在已成為本村唯一對芡實此種植物的專家。\n郭光武先生從施農藥到鼓吹無毒農業，再到今日復育已在北埔鄉絕跡的芡實，其所做之事，正是南埔農業面臨轉變的縮影。期待南埔在農業轉型的十字路口上，有更多郭光武先生的身影出現。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1740",
    "area_code": "J1201",
    "name": "石爺祭活動",
    "lat": "",
    "longt": "",
    "spot": "大隘地區(北埔鄉峨眉鄉寶山鄉)的人們，都會帶著未成年的小孩，來到石爺前祭拜並認做「契父」，祈求小孩健康成長，平安幸福，同時也為小孩更換新的石爺絭。\n通常會準備一條紅絲線，串一枚銅錢「通寶錢」(又稱時錢)或者在石爺旁撿幾粒小石子裝入香包平安符，在香爐過火後，掛在脖子上，稱做「戴絭」；每年農曆四月八日石爺公生日，都會前往膜拜並換新的平安符，此為「換絭」；直至滿十六歲，甚至男孩服完兵役，女孩結婚出嫁，才得脫下，叫做「脫絭」。\n南埔每年在石爺公生日時都會舉辦石爺祭，石爺祭是融合了客家傳統的祭祀文化，和傳統生活的經驗所設計的，將祭祀活動與成年禮結合，加入挑擔儀式等，象徵往後承擔責任。將傳統客家文化精神，薪火相傳。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1739",
    "area_code": "J1201",
    "name": "農特產",
    "lat": "",
    "longt": "",
    "spot": "農特產：1. 稻米。2. 蕃薯。3. 柑橘類。4. 柿子。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1738",
    "area_code": "J1201",
    "name": "農村生態導覽行程",
    "lat": "",
    "longt": "",
    "spot": "行程Ι：\n南埔景觀橋(造型特別)→南昌宮→石爺→洗衫圳→百年水車(沿著田間小路水圳走約100m左右)→南埔圳總汴頭→金鑑堂→挑水壢→蕃薯伯竹語茶盧→金剛寺→觀音步道→賦歸。\n行程Π：\n南埔景觀橋(造型特別)→芡實生態池→南昌宮→石爺→BK麵包坊→蕭家老宅→龍泉窩→百年水車(沿著田間小路水圳走約100m左右)→南埔圳總汴頭→金色之丘→賦歸。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1737",
    "area_code": "J1201",
    "name": "農村體驗行程",
    "lat": "",
    "longt": "",
    "spot": "農村體驗焢窯活動→草編教學DIY→農村風味餐→客家麻糬DIY→農村生態導覽→客家擂茶DIY\n洽：南埔社區03-5801096、0911263045",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1736",
    "area_code": "J1201",
    "name": "諮詢小站(WC)3",
    "lat": "121.04334",
    "longt": "24.697489",
    "spot": "廁所-05.麥客田園。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1735",
    "area_code": "J1201",
    "name": "諮詢小站(WC)2",
    "lat": "121.040934",
    "longt": "24.69247",
    "spot": "廁所-18.蕃薯伯竹語茶盧。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1734",
    "area_code": "J1201",
    "name": "諮詢小站(WC)1",
    "lat": "121.042072",
    "longt": "24.695942",
    "spot": "廁所-09.南昌宮。\n南昌宮可供停車。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1733",
    "area_code": "J1201",
    "name": "諮詢小站(i)",
    "lat": "121.042072",
    "longt": "24.695942",
    "spot": "1.0918-360473麥小姐。2.0911-263045村長。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1732",
    "area_code": "J1201",
    "name": "社區二三事",
    "lat": "",
    "longt": "",
    "spot": "爽朗的麥欣嵐小姐，是南埔社區對外的重要窗口。麥小姐回憶第一次與村長聊天，提到「很希望農村回復到小時候的樣子，就像家裡的灶腳，大家互相關照」便和村長一同投入社區工作，開始一趟意外的旅程。\n水圳是南埔重要命脈，自1845年修築後，經過一百多年的使用，上游淤塞嚴重，下游水量不足，致使農地長年缺水，半數休耕。2008年水保局通過南埔農村再生計畫，修整水圳。由於工程中必須長時間休耕，村長再三向村民說明其中利害，取得共識。從2007年，開始參加農委會水保局培根計畫；2008年，成為農村再生計畫試辦社區；到2009年，全體居民共同決議無條件全村休耕一年，配合水圳修復。修復過程中，四位加起來三百歲的老農，鑽入每一條隧道，一鏟鏟以人工方式清除淤泥。經過一年的努力，在2010年夏天，水圳終於通水。如今，生命之泉重新湧現。2011年，南埔成為全國第一個通過農村再生計劃的社區。農村再生，解決南埔水圳問題；培根計劃，讓村民重新找回了自我價值，找回社區歷史及文化點滴，南埔居民要靠自己的力量，走出屬於自己的未來。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1731",
    "area_code": "J1201",
    "name": "交通資訊",
    "lat": "121.049788",
    "longt": "24.701075",
    "spot": "1.開車：\n(1)國道1號：\n竹北交流道（往芎林方向）→接光明六路→右轉縣道117（自強南路），直走接經國大橋→靠左行駛上匝道走台68快速道路往北埔方向→右轉台3線→沿台3線約81.5K公里，T字路左轉埔心街往冷泉方向→前行約80公尺右轉竹45線→沿路而行可看到南埔大橋，過橋即進入南埔社區\n(2)國道3號：\n竹林交流道（往芎林方向）→接縣道120（富林路三段）→左轉縣道115→靠左行駛上匝道走台68快速道路往竹東→沿台68往北埔方向→右轉台3線→沿台3線約7公里，T字路左轉埔心街往冷泉方向→前行約80公尺右轉→沿路而行可看到南埔大橋，過橋即進入南埔社區\n(3)坐標定位：南埔大橋\nA.經緯度(度分秒)：24°42'3.86\",121°2'59.23\"\nB.經緯度(十進位)：24.701075,121.049788\n2.搭車：\n(1)新竹客運：可於竹東總站，搭往北埔，峨眉方向，於北埔國小下車，步行約40分鐘。\n(2)台灣好行新竹縣獅山線：可於高鐵新竹站或竹東火車站搭車，於北埔老街站下車，步行約40分鐘。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1730",
    "area_code": "J1201",
    "name": "26.BK麵包坊",
    "lat": "121.040476",
    "longt": "24.695914",
    "spot": "BK坊，即BK Fun，BK是由單車旅行(Biking)和麵包烘焙(Baking)合而為一成BK so fun，取名BK坊。運用柴燒磚窯烘焙天然發酵麵包，以最簡單的食材和一顆單純的心，烘焙出令人感動的麵包，刺激味蕾讓人重新體會麵包的滋味!",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1729",
    "area_code": "J1201",
    "name": "25.土溝生態池",
    "lat": "121.046775",
    "longt": "24.694894",
    "spot": "現今農村環境灌溉設施完善，因此大部份農村內的埤塘及濕地都在逐漸消失。所幸南埔社區的居民皆有保護這些生態寶庫的共識，讓黃金水鄉的後代子孫也享有自然豐富的農村環境。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1728",
    "area_code": "J1201",
    "name": "24.龜山坪",
    "lat": "121.035282",
    "longt": "24.692791",
    "spot": "南埔開墾前原住民居住地，溪水環繞，防禦性佳。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1726",
    "area_code": "J1201",
    "name": "22.水頭河底伯公",
    "lat": "121.049238",
    "longt": "24.695578",
    "spot": "伯公為客家人對於土地公的稱謂，位於南埔圳入口的土地公廟，分別供奉著水頭伯公與河底伯公兩座神衹。原本水頭伯公與河底伯公各自有各自的土地公廟，在某次颱風的侵襲之下，鄰近居民警覺河川急速上漲，就要將河底伯公的土地廟給沖走，於是緊急擲茭請伯公遷移至水頭伯公土地廟。水退之後，河底伯公的土地廟已被沖毀，水頭伯公和河底伯公便共祀一廟，一同庇祐鄉民，守護南埔圳的百年水脈。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1724",
    "area_code": "J1201",
    "name": "20.金色之丘",
    "lat": "121.048435",
    "longt": "24.694785",
    "spot": "觀日出，賞夕陽的極佳地點，再配合眼前一片田野景色，尤如置身世外桃源。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1723",
    "area_code": "J1201",
    "name": "19.觀音步道",
    "lat": "121.043177",
    "longt": "24.693063",
    "spot": "蜿蜒於觀音座蓮上，初夏時節，來南埔賞桐花，就能見識到油桐花的盛況。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1722",
    "area_code": "J1201",
    "name": "18.蕃薯伯竹語茶盧",
    "lat": "121.040934",
    "longt": "24.69247",
    "spot": "蕃薯，是老一輩的窮苦記憶，卻是現代人的健康食物。每次吃起地瓜，像是在吃回憶似的，訴說著吃地瓜籤裹腹的童年！在大家對古早味的記憶裡，「蕃薯」的地位絕對不容忽視，可彌補米食的不足，可用來餵豬，如今蕃薯成為一種「鄉土的滋味」。\r\n錦繡堂的主人莊謙謹化名「蕃薯伯」，以傳統農村的懷舊與體驗為訴求，從「蕃薯焢窯」開始，將傳統農業轉型發展成休閒農業。讓保有傳統樣貌的南埔村，無須多餘的工程建設，即可讓現代人在忙碌之餘，得以重溫舊時家鄉有過的感動，體會鄉村生活。其作法為農村、農具體驗與農村文化的接觸，項目甚多，諸如：竹藝與草繩編織、碾米體驗、擂茶、悠閒單車行、牛車巡禮等。利用焢窯的休閒產業結合客家文化傳承工作，致力傳統客家農村新風貌的重建，設立農具展示館與竹編展示館。現地保留古趣盎然的指標，可以在鄉間小路中騎腳踏車，乘坐牛車的鄉間風情體驗，還可到蕃薯伯的老家聽蕃薯伯做古厝解說。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1721",
    "area_code": "J1201",
    "name": "17.錦繡堂",
    "lat": "121.041527",
    "longt": "24.69209",
    "spot": "錦繡堂建於清光緒初年，至今邁入一百三十多年的歷史，整棟建材皆取自一棵千年樟木，極具文化及美學價值，是南埔著名的客家大宅院。\r\n莊家堂號為「天水堂」，先人因功，蒙宋朝皇帝（宋光宗）封為錦繡，因之用「錦繡」 為堂號。建於清朝光緒年間的「錦繡堂」，整體建築是以一棵大樟木所建成，宅屋後的農具博物館中還保留有一個當初大樟樹樹梢段所做成的「米堭」，直徑約1.3公尺，莊屋祖先牌位隔扇後面還有一通道，可通到左右兩房左右和橫屋，門背後有直立栓杆及伏?，皆為防禦上的設計。\r\n當年莊家祖先用兩條牛和大南坑的原住民換一棵大樟樹，據說樟樹直徑最寬達三米，砍伐之時還遭原住民反對，開槍喝止，只好請北埔姜家前往溝通，最後協議在每個月初二、十六祭拜義民爺時宴請原住民。當時交通不便，樟木鋸好後，藉由大坪溪的溪水順流而下，再用牛車運回南埔。莊家母牛極富靈性，主人帶著走一次後便自己認路，莊屋的建材如石板和木材全由這頭母牛拉回。主人感念母牛辛勞，直至老死都對其照顧有加，死後還將牠扛至牛塚厚葬。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1720",
    "area_code": "J1201",
    "name": "16.農具展示館",
    "lat": "121.041595",
    "longt": "24.692335",
    "spot": "農忙的過程在現代都市小孩的生活中已不容易見到，因此農具展示館成立的最大用意便是想透過參觀解說的方式讓下一代的子孫能深刻感受到前人的艱辛與努力。先進的農耕機具取代了古老的農村人與物之間的互動，改變了農村的生活方式。為了推動社區整體特色發展，在社區發展協會推動下，里民們熱心提供農村文物及生活器物，豐富整個農村文物館，兼具教育與旅遊。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1719",
    "area_code": "J1201",
    "name": "15.金剛寺",
    "lat": "121.043749",
    "longt": "24.692906",
    "spot": "位於山麓邊的金剛寺是一處絕佳的禪修寶地，建於1922年，開山始祖即為妙禪法師，俗名張煥元。妙禪法師精通琴棋書畫，年少師事張采香，亦善雕塑和建築，本地許多建築都留有他的手跡，如金剛寺與張家金鑑堂。金剛寺內的大佛和護法及金鑑堂內的壁畫及門聯，皆出自其手。\r\n法師一生琴棋書畫、醫理、塑佛無一不精，由儒入釋後，精研佛理、精通楞嚴、法華，且善解說，並至全省弘法。足跡遍歷中國大陸、日本、印度、南洋，擴建寺院並遍傳弟子弘揚佛法，對台灣佛教界的影響極其深遠，不愧為台灣佛教近代史上的一代宗師。其所塑佛像、書、畫，散見各寺院中，可惜寺院對書畫保存觀念欠缺，加上寺院改建、住持更換，皆導致文物大量流失，如今存世者不多。另因法師熟悉佛門各式禮儀，曾於民國51年編輯「佛門常用儀式軌範」乙書流傳於世，為許多寺院所珍藏，增添其古剎寺院的風華與傳奇。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1718",
    "area_code": "J1201",
    "name": "14.金鑑堂",
    "lat": "121.041993",
    "longt": "24.693438",
    "spot": "張屋金鑑堂建於日明治41年(西元1908年)，是現屋主張狄文的祖父張萬史(光海)起造，張光海清光緒年間遷至北埔行醫，買下南埔這塊田地，建造宅屋定居做為開基祖。而房舍是由其三子張煥元所設計建造，傳說張煥元28歲時，看到一棟建築，回家告訴父親：「家裡的茅屋實在太破了，我們來蓋新房好嗎？」他父親回道：「如果要蓋房子，你會嗎？」結果張煥元就蓋出今日的張家金鑑堂。\r\n金鑑堂堂號及門聯和正廳前「木本水源」匾額為其親筆字跡。他延請新埔一帶匠師前來興建，歷時三年建成。有別於當時普遍的建築模式，大膽採用剪粘藝術。金鑑堂為一堂四橫格局，日據時代最多曾住有六十餘人。右外橫屋已倒塌 ，早年右外橫屋是廚房，當時富貴人家婦女不能與男人同桌吃飯，客人來訪用餐，婦女在廚房料理的菜，要透過右前橫屋裡的小窗口傳送出來，可見當時張宅大戶人家，經濟富裕，男尊女卑的觀念也十分明顯。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1717",
    "area_code": "J1201",
    "name": "13.挑水壢",
    "lat": "121.041408",
    "longt": "24.694234",
    "spot": "有許多特殊地名，都與山勢地形有關，客家話稱小溪流叫水壢，供給居民生活用水的就叫做挑水壢。這條小徑也曾是莊內村民前往大林南坑山區的古道，是南埔開墾時重要的隘口，以前原住民用這條古道來南埔或峨眉庄出草。\r\n社區居民將古道整理成一條充滿自然野趣的步道，步道建設完整，景觀也相當不錯，健行步道，可享受森林浴，在這裡也可體驗南埔豐富的自然生態景觀。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1716",
    "area_code": "J1201",
    "name": "12.龍泉窩",
    "lat": "121.039823",
    "longt": "24.697836",
    "spot": "環境幽靜，有百年老樹及泉水，為南埔開拓史重要空間之一。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1715",
    "area_code": "J1201",
    "name": "11.龍鳳髻",
    "lat": "121.036628",
    "longt": "24.696801",
    "spot": "北埔的地理風水極佳，龍鳳髻的龍脈在土地伯公右側山脈，鳳髻則位於峨眉鄉中盛村，鳳將嘴探入水中，翅膀張開把水讓水緩流，水潭既大且深。傳說龍鳳髻水潭廣而深時，北埔居民就會賺錢；水潭小而淺時，居民則窮。\r\n龍鳳髻還有個傳說，早期為灌溉開鑿水圳，鑿山洞時近半個月，每日鑿穿，翌日，竟又密合。眾人深感奇怪，一名工人在收工後藏匿起來打算一探究竟。夜半時，聽見龍與鳳的對話，龍問鳳說：「他們每天這樣鑿，會不會被打穿?」鳳說：「不會啦!我什麼都不怕，只怕『烏狗血』。」天明，工人牽了隻黑狗，將狗血潑往洞口，山洞不再密合。不久，水圳便開通，是為龍鳳髻圳，為大隘歷史最早開鑿的水圳(道光16年，西元1863年，龍鳳髻陂圳築成，灌甲三十一甲六分)。\r\n時至今日，縱使水圳鑿通破壞了風水，代表鳳的雞公髻歷經地震水災的侵蝕，已無法辨識鳳的樣貌。然山管人丁水管財，北埔地區山的龍氣漂亮，河的水氣亦佳，造就了北埔的豐饒富庶，人文薈萃的文化樣貌。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1714",
    "area_code": "J1201",
    "name": "10.蕭家老宅",
    "lat": "121.040496",
    "longt": "24.696215",
    "spot": "從原鄉到台灣，都可見到客家人足跡，停下腳步，落地生根後，造就了客家建築獨特的格局，從防禦功能，崇敬祖先和注重風水的特性都有學問。\r\n清朝乾隆年間(西元1778年)，蕭家祖先從廣東來到新竹開墾，道光年間遷至南埔，並於大正元年(西元1912年)在舊三合院旁，另建大屋。於建造期間，發生流傳百年的風水傳說。於此種種，蕭家亦未從反制或追究，只告誡子孫謙卑處事，勿得罪人。一笑泯恩仇的口耳相傳，自古不變的敦厚謙虛，才是每個家族的立本之道。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1713",
    "area_code": "J1201",
    "name": "9.南昌宮",
    "lat": "121.042072",
    "longt": "24.695942",
    "spot": "南昌宮主祀王爺公、三山國王等，在建廟之前原為店家所供奉的王爺公，因為信眾愈來愈多，村民不好意思一直打擾店家，而將王爺公請到金廣福南埔公館，1897創建廟宇時稱為國王宮，1934年在現址重建時改名南昌宮，與廟後松樹下的石爺公是社區的信仰中心。\r\n南昌宮緣於一名叫彭禮相的人，南埔開墾時他開設藥店行火脈(早期草藥醫師叫行火脈)，家中祀奉王爺神像。當時開墾南埔，遇原住民出草，某日王爺託夢給他，告誡：「某日某時原住民會行至南埔出草。」眾人得知後，紛紛躲藏，逃過一劫。南昌宮除了是南埔人的信仰中心之外，南埔產業發展協會與南埔黃金水鄉工作室也位於此處。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1711",
    "area_code": "J1201",
    "name": "7.洗衫圳",
    "lat": "121.042574",
    "longt": "24.6967",
    "spot": "水是南埔重要的生命泉源，環抱全村的大坪溪，為南埔孕育出綿綿不息的生命。乾淨豐沛的水源經由南埔水圳周流入庄，提供居民日常生活所需。\r\n2007年接受農委會水土保持局培根計劃，由全村村民主動參與設計，以雇工購料方式修築深具古意的洗衫亭。其主體所使用的木料，來自莊宅老屋，結合村中擅於木工與水泥工程的耆老工藝，傳承古早工法建造而成，命名「同心亭」與「協力亭」。現在成為村民閒話家常，連繫情感的好地方。清澈的圳溝上跨放著許多洗衣石板，婦女時而於圳旁洗滌衣物，景象彷彿時光交錯，回到早期台灣農業時代純樸的村莊。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1710",
    "area_code": "J1201",
    "name": "6.龍眼樹排",
    "lat": "121.043084",
    "longt": "24.697148",
    "spot": "龍眼的果實有乳白色可食用的假種皮，乳白色的假種皮，配上暗褐色的種子，很像牛的眼睛，客家人故稱「牛眼」。\r\n洗衫亭的古地名是「龍眼樹排」，在洗衫亭附近有一排樹齡悠久的龍眼老樹，居民彭紹瑩先生表示此地本來是竹圍，民眾吃完龍眼後隨意丟棄種子，自然長成這些龍眼樹，後來竹圍廢棄，保留龍眼樹來防風與遮蔭。\r\n客家有句諺語「六月的牛眼─白核」，「白核」是雙關語，「白核」是指龍眼果實白白的還沒成熟，客家語音「白核」是指白吃的意思。南埔這一排龍眼樹是種子長成，未經過接枝，因此果實很小，果肉很薄，不適合採果，僅當行道樹使用。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1709",
    "area_code": "J1201",
    "name": "5.麥客田園",
    "lat": "121.04334",
    "longt": "24.697489",
    "spot": "北埔居民大抵來自廣東，惟溯及祖先源於甘肅中原。甘肅較之南方，緯度稍高，農作成長較緩。當地農民組麥子收割隊，沿黃河南下協助收割賺取工資。返鄉後，此時自家所種之麥田已臻成熟再行收割，人稱此收割隊為《麥客》。主人飲水思源，取《麥客》為名，是體驗客家米食與傳統文化的旅遊景點。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1708",
    "area_code": "J1201",
    "name": "4.生龍口",
    "lat": "121.044871",
    "longt": "24.697746",
    "spot": "相傳「生龍口」是風水龍脈所在，南埔村流傳一句諺語：「生龍口，毋過南埔圳，毋過北埔河，畫眉跳竹篙，隨人做得到，金銀萬萬籮。」講的是生龍口在北埔河（大坪溪）和南埔圳中央某處，但詳細位置卻沒有明講出來，若是有人能找到生龍口確切位置，並在其上興建祖墳，其家族後代必定財源不盡。\r\n南埔生龍口公園原來稱為浮圳頭，浮圳頭原本是個凹地，過去用麻竹或木板釘成U型水管來行水。一百多年前，傳說有一位姜家的佃農認為不管是麻竹水管也好、木製水管也好，都有漏水之虞。為解決這個問題，遂將低凹處填高，做成水圳通過。結果填高之後，南埔地區立刻雞不啼、狗不吠，開始流行瘟疫。一位地理師見狀，叫當地人將填高的泥土挖除，恢復原貌。一恢復，瘟疫竟然奇蹟似地立刻停止。據說龍氣「過河不過圳」，因此至今仍以過水橋的方式由上而過。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1707",
    "area_code": "J1201",
    "name": "3.郭家老宅",
    "lat": "121.048214",
    "longt": "24.697616",
    "spot": "郭家老家的清朝舊址在現今的峨眉加油站附近，到光復前才遷往南埔養雞場，已有100年的歷史。\r\n郭家老宅的房舍正中間（一條龍）這棟原先就用買的，左右兩邊房舍則由郭光武先生的父親郭宗維先生親自設計建造，房屋上方完全是用木頭榫接建製，只有2橫，設計的想法也有參考南埔其他的房舍。另外郭宗維先生也是南埔村的奇人，在日本時代，便想到可以利用圳水的落差來發電，與其次子郭光波先生製作發電用水車。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1706",
    "area_code": "J1201",
    "name": "2.芡實生態池",
    "lat": "121.047696",
    "longt": "24.697763",
    "spot": "數年前南埔村民郭光武先生在養田螺的山田裡發現一片很大的葉子，葉脈是紅的，葉面上都是刺，由於以前?見過這種植物且只生一株，在好奇心的驅使下，查證為快滅絕的芡實，讓郭老先生一頭栽進復育芡實的領域。於是花了數年的時間，對芡實作鉅細靡遺的觀察，並寫下生長記錄，像是「好天，雙胞葉，開九苞花，尾部有一節一節的斑紋…」簡單的文字和圖說，卻含藏著老先生對於芡實的無限用心。\r\n芡實原是台灣濕地上的原生水生植物，由於棲地嚴重破壞，近年已少見。芡實的葉片的形狀會隨時間越發圓滑，紅色的葉脈會形成不規則的龜裂紋路，葉面上長滿了刺，是南埔村難得一見的生態景觀。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1705",
    "area_code": "J1201",
    "name": "1.南埔景觀橋",
    "lat": "121.049788",
    "longt": "24.701075",
    "spot": "鋼橋側面紅色鋼樑所連成的流線型100，就像老師改考卷時打上的100分。橋上100圖騰是為了紀念北埔國小100週年校慶所設計，如今成為遊客爭相前來祈求象徵圓滿的「百分橋」。\r\n鮮明紅色的南埔大橋，在民國14年時僅是一座吊橋，民國55年時颱風嚴重損壞後改建成水泥橋，名為「雍伯橋」。民國89年橋面拓寬，整建為現在的鋼造大橋，改名「南埔橋」。\r\n跨越大坪溪的「南埔橋」，為北埔通往南埔村唯一的聯外橋，環抱全村的大坪溪，為南埔村最主要的水源，其豐沛的水資源，得以培育稻米，柑橘，柿子，蕃薯等四大農作物。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1704",
    "area_code": "J1201",
    "name": "23.南埔圳總汴頭",
    "lat": "121.048017",
    "longt": "24.695043",
    "spot": "南埔水圳建於清朝道光25年，至今有160多年的歷史，早期灌溉南埔地區的阡陌良田，為南埔穀倉重要經濟命脈，至今仍有引流灌溉的功能。\r\n由於山洞崩塌、高低落差、圳體漏水等因素，造成水量減少。社區居民認為修繕水圳乃是再現往日風華的重要因素，決議休耕一年，進行水圳修繕清淤的作業。四位清淤小組成員分別由蕭燕芳、莊謙達、周瑞源與李沐華組成，四位耆老的歲數加起來將近300歲，用人力手動方式，一鏟一鏟的將淤泥清出，阿伯們勞動的汗水以及無私奉獻的精神，令人敬佩。同時也讓後輩體認，借重長者的智慧與經驗，以及來自對於南埔水圳的深厚情感所激發的熱心，才能將最根本的問題解決。\r\n總汴頭為南埔經濟命脈的源頭，由4公里之外的北埔冷泉鑿引至南埔灌溉70甲農地。汴頭是圳水之分水閘，為圳道重要設施。是一種特殊的分水方式，先將水源集中，再依灌溉面積比例分配，水流至寬窄不一的數條水圳，灌溉面積大者匯入的水圳較寬，小者水圳較小，充份地表現先人的智慧。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1703",
    "area_code": "J1201",
    "name": "8.石爺",
    "lat": "121.042314",
    "longt": "24.696213",
    "spot": "這座7個大小不等的石頭所組成的石爺公廟，已有一百多年的歷史。大隘地區(北埔鄉、峨眉鄉、寶山鄉)的人們，都會帶著未成年的小孩，來到石爺前祭拜並認做「契父」，祈求小孩健康成長，平安幸福，同時也為小孩更換新的石爺絭。通常會準備一條紅絲線，串一枚銅錢「通寶錢」(又稱時錢)或者在石爺旁撿幾粒小石子裝入香包平安符，在香爐過火後，掛在脖子上，稱做「戴絭」(絭，音同「眷」)；每年農曆四月八日石爺公生日，都會前往膜拜並換新的平安符，此為「換絭」；直至滿十六歲，甚至男孩服完兵役，女孩結婚出嫁，才得脫下，叫做「脫絭」。\r\n南埔每年在石爺公生日時都會舉辦石爺祭，石爺又稱石頭公、石佛公、石聖公。石爺祭是融合了客家傳統的祭祀文化，和傳統生活的經驗所設計的，將祭祀活動與成年禮結合，加入挑擔儀式等，象徵往後承擔責任。將傳統客家文化精神，薪火相傳。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1702",
    "area_code": "J1201",
    "name": "21.百年水車",
    "lat": "121.049015",
    "longt": "24.694683",
    "spot": "台灣早期的農田多賴水車引水灌溉，在現代社會中，水車已不多見，故已成為現代農村懷舊的代表性文化資產之一。\r\n台灣的水車中，一般多為木製，而南埔的特別處在於，這裡是全台灣唯一採用竹筒式水車灌溉的地方。這座獨一無二的水車，目前仍保存完好，喀吱喀吱的轉動聲，彷彿自百年前穿越至今，成了當地的特色。\r\n自南埔開圳，這座水車運轉至今已160多年，每天都將一筒一筒的水，緩慢有力地從水圳內抬高兩公尺，讓農地主人可以利用水車搬上來的水，灌溉附近兩分多的農地。為確保水源不斷的供給，陳煥祥老先生家中，自祖父起一家三代，每年在農暇時，肩負起百年水車的維護工作，讓水車能正常的運轉供水。\r\n近年來因為小孩長大後都已旅居國外，自家的田地除自己耕種外，已無後人願意傳承。年事已高的陳老先生，原已不想修護。基於對老水車的深厚情感，在民國98年，帶領熱心的南埔居民，將水車修復，並將其傳統的維修技術傳承給村人。水車是南埔重要的歷史古蹟，展現出百年前先民耕作的景象，並傳達著客家樸素踏實、堅毅不懈的農村生命力。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1701",
    "area_code": "V0901",
    "name": "環境生態介紹",
    "lat": "",
    "longt": "",
    "spot": "走到花東縱谷，放眼望去綿延稻田，一片翠綠總讓人有遠離塵囂的感覺，而偶爾空中可見悠遊飛翔的飛行傘，空氣中更彌漫著陣陣的茶香，這裡就是花東縱谷茶鄉鹿野鄉永安社區。 \n永安社區是鹿野鄉一處已經開發的高台地，也是十大經典農村之一，舊名「鹿寮」的永安氣候宜人，早在1917年日治時代，就將鹿寮設為日本移民村，永安適合居住的特性可見一斑；位於永安社區鹿寮及高台兩個主要聚落之間的玉龍泉，是一片保留豐富自然生態的原始林，經林務局補助開闢為鹿野鄉第一條生態步道，立即受到遊客的好評，是兼具教育、歷史人文意義的生態旅遊步道，更是熱門的生態旅遊最受歡迎的景點之一。\n永安社區是台東縣第一個申請環境教育場域認證的社區。\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1700",
    "area_code": "V0901",
    "name": "社區達人",
    "lat": "",
    "longt": "",
    "spot": "社區營造及解說達人：廖中勳\n有機農業達人：廖正忠\n紅茶製茶達人：溫吉坊\n自然素材/茶染/DIY體驗達人：吳玉萍\n秀明自然農法達人：林義隆\n草仔粿達人：鍾滿妹（楊婆婆）\n咖啡達人：何寬倉、陳仲賢、\n茶葉達人：陳高桐、連婀娜、陳錫恩、林俊宏、劉榮輝、李金榮\n美食達人：傅錦英、蕭月嬌、陳秀盈、劉秋香\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1699",
    "area_code": "V0901",
    "name": "玉龍泉生態之旅",
    "lat": "",
    "longt": "",
    "spot": "永安社區是十大經典農村之一，社區內有一片保留豐富自然生態的原始林「玉龍泉」，在林務局及水保局台東分局的協助下開發了玉龍泉成為鹿野鄉的第一條生態步道。\n玉龍泉是永安社區的重要野溪，千百年溪水沖刷，已經將永安台地侵蝕切割出一條小峽谷，在豐富的水源滋潤下，形成一個天然熱帶闊葉次生林，林相及生態豐富，當地民眾視為「靈泉」，每年端午節午時，全部村民會聚集取午時水，成為鹿野鄉的地方習俗之一。 \n玉龍泉生態步道全長1,100公尺，共分為3大段，第1段為聖安宮階梯步道，從永安聖安宮連接玉龍泉，鋪設有108階的階梯步道，沿途有玉龍泉湧泉區、濕地生態區、獨木橋、親水戲水區等，全長約250公尺；第2段為玉龍泉溪畔步道，沿途有溪流生態區、水土保持教育區、親子戲水區，步道沿溪流開設，鋪設石板步道及水泥道路，沿途林相豐富，全長約550公尺；第3段為生日快樂生態廊道，中間設有368階的階梯步道。\n玉龍泉生態步道不停留地走完大約要花30分鐘，全程行走在山林間十分涼爽，沿途植物林相豐富，水源豐沛，溪水清澈，孕育豐富的自然生態，蝴蝶四處飛舞，更是鳥類的樂園，在步道旁的竹林可以發現烏頭翁、綠繡眼、紅嘴黑鵯、五色鳥等，甚至朱鸝、八色鳥等20~30種鳥類。 \n沿著山壁淺淺的水流，環境潔凈的指標水芥菜茂盛地生長，在水芥菜保護下，可以看到樹蛙、螃蟹及淡水蝦正忙碌覓食，多種澤蟹與蛙類在此安居棲息，優勢族群是雙色澤蟹，其他還有灰甲澤蟹、蔡氏澤蟹、拉氏清溪蟹，還有多種蛙類，包含白頷樹蛙、褐樹蛙及拉都希氏赤蛙、黑蒙西氏小雨蛙，以及愛洗溫泉的日本樹蛙等。 \n為使愛橫過道路的動物昆蟲不會受到遊客打擾可以繼續通行，永安國小的小朋友匠心獨具的用輪胎舖設的道路，還為輪胎彩繪稱為「花輪步道」，相當別緻，遊客也可不弄濕雙腳地踏過泥濘，對小朋友的用心和愛心留下深刻印象。 \n玉龍泉生態步道設有水資源平台，有各種依傳統工法製作的造景及生態池，可以休息及近距離觀賞和認識豐富的自然生態，沿途設有休憩座椅，走完階梯步道，即可到達高台觀光茶園，步道盡頭是縱谷風景管理處設置的「茗圃亭」大型觀景亭，可以遠眺縱谷風光，為美麗的行程劃下完美的句點。 \n永安社區更設計了專屬玉龍泉生態步道的導覽手冊及導覽地圖，詳細介紹玉龍泉沿路豐富的自然景觀，還貼心設計小叮嚀及生態札記，更能親身體會玉龍泉生態步道之美，遊客可以按圖索驥展開深度旅遊，想要深入走訪玉龍泉可以預約永安社區解說員。\n預約專線(089)552~224或0919611644。\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1698",
    "area_code": "V0901",
    "name": "想飛的季節(飛行傘與熱氣球活動)",
    "lat": "",
    "longt": "",
    "spot": "「飛翔」是人類自古以來的夢想，在15世紀達文西，依照鳥翼結構的原理，設計出雙臂操作的飛行翼，踏出人類征服地心引力的第一步。而飛行傘運動起源於　1978年歐洲阿爾卑斯山區一群登山者的奇想，用一具高空降落傘順利起降成功，1984年一位來自阿爾卑斯山麓的登山家飛龍把降落傘改良，成功的從白朗峰飛出，自此飛行傘運動開始傳播，風靡歐洲、日本。台灣的飛行傘運動自1987年引進國內，許多人都被這種繽紛優美的休閒運動所深深吸引，紛紛加入受訓的行列。而飛行傘也在1991年首度出現在台東鹿野高台，從此成就了想飛的季節飛行傘系列活動。\n由於鹿野高台是縱谷地區少數台地地形，加上不是飛機的航線，因此擁有得天獨厚的飛行條件，1990年由台東縣一群愛好飛行的朋友組成台東縣飛行運動協會，由林田山擔任首屆理事長，1991年，同是飛行愛好者的鹿野鄉長李仁生，將飛行傘活動引入鹿野鄉活動中表演，鹿野高台慢慢成為台東縣飛行傘的基地，在政府與地方的合作之下，鹿野高台飛行傘起飛場逐漸改造成東部最佳的場地，每年吸引不少的飛行傘好手前來體驗。\n2002年由台東縣政府及鹿野鄉公所發起「想飛的季節」飛行傘系列活動，讓鹿野高台的飛行傘活動成為全國性的盛會。2003年想飛的季節活動便舉辦第一屆花東縱谷全國飛行傘排名賽，2004年更舉辦了第一屆花東縱谷國際飛行傘比賽，在縱管處的協助之下，2005年占地七公頃的鹿野高台飛行傘體驗中心完工啟用，再度為想飛的季節寫下全新的一頁。\n想飛的季節連續舉辦近十年來，成功帶動鹿野地區的觀光發展，其中受益最明顯的就是地主永安村，永安社區曾於2007年獲選為全國十大經典農漁村，2011年更成為全國第一批執行「農村再生」的社區，成為全國社造及推動休閒觀光的明星社區，連帶社區內產業也蓬勃發展，飛行傘運動成為永安的特色活動之一。\n飛行一直是人類的夢想，20幾年前，飛行傘開啟了台灣人想飛之路，10年前想飛的季節活動，帶動了台東縱谷的休閒觀光活動，但熱氣球則一直是國外飛行家的運動，在台灣偶爾可見活動出現一兩次熱氣球繫留展示，礙於國內法令限制，台灣目前沒有一張合法的熱氣球飛行證照，更不用談熱氣球自由飛行。\n而今年台東縣舉辦的2011熱氣球嘉年華暨城市高峰會，展現了台東縣政府團隊的決心與創意，從7月1日正式開跑，一直到8月31日止，活動包括熱氣球城市高峰會、熱氣球嘉年華活動、城市巡禮、熱氣球自由飛行表演展示及熱氣球人才培訓等，為台灣首次舉辦的國際熱氣球嘉年華會，並結合「想飛的季節」系列活動，讓台東的天空有著燦爛的色彩，更讓台東成為全國的目光所在。\n2011熱氣球嘉年華活動，台東縣政府邀請來自8個國家（印度、泰國、美國、紐西蘭、加拿大、比利時、瑞士、杜拜）16顆熱氣球及飛行團隊，共計36名人員來台，加上國內4顆在內，共計有20顆各種造型及顏色的熱氣球，在鹿野高台的大草原上，升空飛行亮相，是台灣天空最瑰麗最壯觀的一刻，同時宣告台東將帶領台灣，以飛行及運動休閒，做為觀光訴求正式起飛，成功為台東的夏日活動拉起一波波高潮。2012年起，熱氣球嘉年華活動，將在暑假盛大登場。\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1697",
    "area_code": "V0901",
    "name": "永昌阿美族豐年祭",
    "lat": "",
    "longt": "",
    "spot": "永昌部落，每年七月舉辦阿美族豐年祭。永昌部落擁有完整的年齡階級組織，每年豐年祭都會舉辦開幕式，晚上進行點燃營火儀式及迎賓之夜，吸引許多部落族人參與。永昌豐年祭四天的行程，從第一天是開幕式點營火及迎賓之夜，第二日進階成年禮及進供豐收品，傳統婦女歌舞聯歡及與君共舞慶豐收，第三日則是進行體育競技與趣味競賽，傳統才藝競技與馬拉松，晚上則是與君共舞慶豐收，最後一日則進行河祭，傳統捕魚及體能訓練，祭河神，傳統舞蹈聯歡及全民團結大會串，閉幕式頒獎。\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1696",
    "area_code": "V0901",
    "name": "鹿寮假日市集暨鹿寮咖啡節",
    "lat": "",
    "longt": "",
    "spot": "鹿寮假日市集暨鹿寮咖啡節，每年不定期配合永安社區舉辦活動。\n第三屆已於2011年10月8、9、10日在武陵綠色隧道舉辦共三天的「鹿寮假日市集暨第三屆鹿寮咖啡節」，舉辦「鹿寮咖啡節暨假日市集」、「鹿寮文化展演與樂活講座」及「永安樂活之旅」等活動，以環保、有機、在地、手創為元素，使用在地農業生產的原則，結合當地有機農產品，還有鹿寮在地生產的咖啡豆、在地手創商品以及濃濃的人情味，讓遊客能輕鬆自在享受隧道綠蔭，也可慢慢品嚐現煮的香濃咖啡，將永安在地有機農特產的農業資訊推廣給遊客。\n由於地理環境、緯度適當，鹿野鄉約於2001年開始推廣種植咖啡，約有三十戶咖啡農，栽種面積將近二十公頃，在鹿野地區農會輔導之下，成立了兩個咖啡產銷班。品種以阿拉比卡為主，具弱酸微苦及富有黑糖味等特色，永安舊地名為鹿寮，因此當地咖啡農便以「鹿寮咖啡」當做品牌，成為國內十大咖啡產地之一。鹿寮咖啡將繼福鹿茶之後，成為鹿野地區的明星農特產之一。永安社區藉此活動慢慢提高能見度，並加入稻米與茶葉等相關在地產業，結合假日市集擴大活動規模，成功吸引鄰近鄉鎮的農民朋友，帶著自家產品前來共襄盛舉，分享咖啡產業帶來的商機。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1695",
    "area_code": "V0901",
    "name": "新年搗年糕活動",
    "lat": "",
    "longt": "",
    "spot": "為了薪傳優良傳統民俗技藝，並且增加年節氣氛，鹿野鄉永安社區每年都會在農曆春節前舉辦新春全民搗年糕活動。現場遵循古法以手工搗製近八百份傳統年糕，永安村全村搗年糕吸引數百位民眾參加，同時也有各地前來共襄盛舉，活動除了搗年糕之外，永安社區與救國團台東縣團委會共同成立社區青年志工團，有數十位青年志工加入服務行列，而會場也有鹿野鄉社區健康促進會舉辦贈送春聯活動，讓活動更加增添年節氣氛。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1694",
    "area_code": "V0901",
    "name": "端午節取午時水活動",
    "lat": "",
    "longt": "",
    "spot": "當地民眾視玉龍泉為「靈泉」，每年端午節午時，村民便會聚集取午時水，成為鹿野鄉的地方習俗之一。當地長者言：「午時水飲一嘴，卡好補藥吃三年」。早期當地民眾遇到醫生束手無策的疑難雜症，民眾會嘗試飲用玉龍泉水解厄，已演變為全村端午節玉龍泉取午時水的習俗。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1693",
    "area_code": "V0901",
    "name": "農特產",
    "lat": "",
    "longt": "",
    "spot": "農特產：1. 福鹿茶。2. 紅烏龍茶。3. 鳳梨。4. 百香果。5. 香蕉。6. 水晶楊桃。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1692",
    "area_code": "V0901",
    "name": "單車之旅",
    "lat": "",
    "longt": "",
    "spot": "半日遊：\n1. 永安社區遊客中心(永安芬蘭原木屋) →新元昌紅茶產業文化館→玉龍泉生態步道小段(湧泉、賞鳥、找螃蟹、青蛙)→永安老楓樹(折返)→永安國小暨自然生態園區→沿福鹿路返回永安社區遊客中心\n2. 永安農場遊客中心暨鹿寮客棧→武陵綠色隧道(台九線、芬多精的洗禮、品咖啡)→麗園農場→鹿野鄉梅花鹿復育園區→返回永安農場遊客中心→賦歸。\n一日遊：\n永安社區遊客中心(永安芬蘭原木屋) →鹿寮鐵馬站→新元昌紅茶產業文化館→玉龍泉生態步道小段(湧泉、賞鳥、找螃蟹、青蛙)→永安老楓樹(折返)→永安國小暨自然生態園區→麗園有機農場→武陵綠色隧道(台九線、芬多精的洗禮)→鹿野鄉梅花鹿復育園區→返回永安農場遊客中心→賦歸。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1691",
    "area_code": "V0901",
    "name": "開車之旅",
    "lat": "",
    "longt": "",
    "spot": "半日遊：\n1.永安晨曦風光(露水與清新鮮草香)→縱管處鹿野遊客中心→鳥瞰大地棋盤+飛行傘或滑草(縱谷中的鹿野風光)→新元昌紅茶產業文化館→玉龍泉生態步道菁華段(湧泉、賞鳥、找螃蟹、青蛙、戲水)→賦歸。\n2.永安社區遊客中心(永安芬蘭原木屋)→玉龍泉生態步道菁華段→武陵綠色隧道(台九線、芬多精的洗禮、品咖啡)→永安農場遊客中心暨鹿寮客棧→鹿野鄉梅花鹿復育園區→賦歸。\n一日遊：\n鳥瞰大地棋盤+飛行傘或滑草(縱谷中的鹿野風光)→觀光茶園(茶園風光景緻)→茗圃亭(中國宮殿式飛簷，以原木為主要材質，古色古香建築) →永安社區遊客中心(永安芬蘭原木屋) →玉龍泉生態步道(湧泉、賞鳥、找螃蟹、青蛙、戲水)→武陵綠色隧道(台九線、芬多精的洗禮、品咖啡)→永安農場遊客中心暨鹿寮客棧(DIY體驗)→鹿野鄉梅花鹿復育園區→賦歸。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1690",
    "area_code": "V0901",
    "name": "諮詢小站(WC)5",
    "lat": "121.127947",
    "longt": "22.956085",
    "spot": "廁所-16.永安農場遊客中心暨鹿寮客棧\n永安農場遊客中心暨鹿寮客棧可供停車。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1689",
    "area_code": "V0901",
    "name": "諮詢小站(WC)4",
    "lat": "121.121768",
    "longt": "22.933025",
    "spot": "廁所-02.聖安宮\n聖安宮可供停車。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1688",
    "area_code": "V0901",
    "name": "諮詢小站(WC)3",
    "lat": "121.122363",
    "longt": "22.91826",
    "spot": "廁所-03.高台大草皮(飛行傘體驗中心暨滑草場)\n附停車場，附設公共廁所。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1687",
    "area_code": "V0901",
    "name": "諮詢小站(WC)2",
    "lat": "121.124921",
    "longt": "22.923907",
    "spot": "廁所-09.縱管處鹿野遊客中心\n縱管處鹿野遊客中心廣場可停車。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1686",
    "area_code": "V0901",
    "name": "諮詢小站(WC)1",
    "lat": "121.119118",
    "longt": "22.933514",
    "spot": "廁所-11.永安社區遊客中心\n永安社區遊客中心可供停車。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1685",
    "area_code": "V0901",
    "name": "諮詢小站(i)",
    "lat": "121.119118",
    "longt": "22.933514",
    "spot": "永安社區發展協會\n服務內容/社區參訪、簡報分享、生態導覽解說、夜間觀察、樂活單車巡禮(解說帶領)、福鹿茶文化體驗、各式自然素材DIY體驗、風味餐、特色民宿等\n永安社區遊客服務中心/台東縣鹿野鄉永安村永樂路225號089-550843\n參訪及解說與體驗預約專線/0919611644、0932707763吳小姐",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1684",
    "area_code": "V0901",
    "name": "社區二三事",
    "lat": "",
    "longt": "",
    "spot": "鹿野鄉永安村位於花東縱谷南段，此處是鄉境內最高之地。永安社區發展協會從九十年起開始推動社區總體營造，係接受文建會等單位的補助與指導，透過社造的方式，讓本社區開始活化，不僅社區民眾生活獲得改善，各界也開始注意與參訪，而近幾年許多社區幹部及志工們，積極投入打造「鹿寮新故鄉」的工作，社造成為永安社區重生的契機。民國九十六年三月，社區榮獲全國十大經典農漁村，成為台東縣唯一的十大經典農漁村，多年來社造成果獲得極大肯定。而另一個位於鹿野高台觀光茶園鹿野溪的高台飛行傘起飛場，由於具先天之地理環境條件，近幾年來台灣的飛行傘運動在大力推動下漸臻成熟，成為國內許多嚮往在空中御風而行、暢快翱翔的玩家們最佳的場地。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1683",
    "area_code": "V0901",
    "name": "交通資訊",
    "lat": "121.119118",
    "longt": "22.933514",
    "spot": "1.開車：\n沿台9線348K（往高台方向）→ 接東32鄉道，沿永安路口即可到達永安社區\n坐標定位：永安社區遊客中心(永安芬蘭原木屋)\n(1)經緯度(度分秒)：22°56'0.65\",121°7'8.82\"\n(2)經緯度(十進位)：22.933514,121.119118\n2.搭車：\n(1)公車：\nA.鼎東客運：可於台東火車站，搭乘池上、利稻線往永康，於永安站下車。\nB.台灣好行台東縣縱谷鹿野線：可於台東火車站搭車，於永安社區站下車。\n(2)火車：\n搭火車至鹿野火車站，轉搭計程車或其它交通工具到永安社區。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1682",
    "area_code": "V0901",
    "name": "22.鹿野梅花鹿復育園區",
    "lat": "121.120905",
    "longt": "22.971858",
    "spot": "鹿野雖擁有許多與鹿相關的地名，但數十年來卻未見真正的梅花鹿。因此永安社區（舊名鹿寮）與仙人掌鄉土作室於民國97年發起「找到回家的鹿」運動，先在永安下鹿寮一處閒置荒廢的「雄仔伯的鹿寮」加以整修，開始飼養三隻梅花鹿，讓梅花鹿重現鹿野。\r\n永安社區為延續「找到回家的鹿」之主軸，在民國98年5月初，先完成麗園農場「鹿吟區」，進行梅花鹿圈養工作。另外向文建會申請新故鄉社區營造第二期計畫之文化深耕，展開「找到回家的鹿二部曲」文化深耕計畫，結合永安社區、永安國小及永安老人會，進行一連串的鹿寮文化傳承工作，包括耆老訪談、故事繪本的籌製及鹿寮劇場的操作，於民國98年底正式發行找到回家的鹿故事繪本，從四百年前的台灣鹿皮外銷、鹿寮的出現、到民國 58年最後一隻梅花鹿消失、再到民國 98年找到回家的鹿的種種故事，讓小朋友們認識家鄉的特有文化，贏得各界好評。\r\n在水土保持局台東分局的支持之下，同時獲得台東戒治所的同意，提供三公頃土地設立鹿野梅花鹿復育園區，經過一年的規劃及施作，鹿野梅花鹿復育園區於99年12月正式開園。鹿野梅花鹿復育園區由鹿野鄉公所及永安社區負責協助推廣行銷，台東戒治所負責經營管理，並且推動生命教育。由於梅花鹿比較怕生，請參觀民眾不要大聲喧嘩。團體參觀請與永安社區聯絡，永安將派專業解說員為大家服務。\r\n預約導覽專線0919611644吳小姐。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1681",
    "area_code": "V0901",
    "name": "21.新元昌紅茶產業文化館",
    "lat": "121.11974",
    "longt": "22.933007",
    "spot": "倘若回顧起台東鹿野鄉的茶葉史，有「台東茶葉之父」之稱的新元昌創辦人溫增坤老先生，的確佔有重要扉頁。民國55年，溫老先生在台東縣政府農業局曾偉賢局長力邀下，從新竹關西搬到台東知本溫泉區，開始推廣台東的紅茶事業，引進阿薩姆紅茶到台東種植，且在政府輔導之下開設台東第一間製茶工廠，而後歷經紅茶的興衰，以及鳥龍及金萱茶的興起，溫增坤可說是台東茶業發展史的活字典。當時推廣紅茶樹的栽種面積超過一百公頃，阿薩姆紅茶成為接替鳳梨及白甘蔗之後的重要農產。新元昌製茶工廠當時每年約可生產二十萬斤的紅茶供外銷，對於茶農的經濟收益及東部產業文化提昇助益頗多。農民因為種茶而改善經濟，超過數百人以上的農民靠茶生活。所以新元昌製茶廠的傳承，也代表了整個東台灣紅茶文化的歷史演進。為了延續新元昌的風華，持續照顧茶農，新元昌製茶工廠在仙人掌鄉土工作室協助之下，獲得文建會地方文化館－地方文化圈計畫補助，分兩階段進行文化館舍活動，民國99年先進行展示館的整修與活化，到民國100年則是進行整個紅茶製茶工廠的活化。未來新元昌將朝向生產、體驗、教育與文化的方向努力，克盡台東縣第一家製茶工廠的本份。設廠已逾四十年的新元昌製茶工廠，與大家分享台東茶業的發展史，老店新開，風華再現！來到永安村，一定要到此一遊！\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1680",
    "area_code": "V0901",
    "name": "20.21國際渡假村",
    "lat": "121.121562",
    "longt": "22.936795",
    "spot": "「21國際渡假村」擁有6座貨真價實的禮炮，主人李樹根先生是永安子弟，原本長年經商在外，飽覽世界各國美景名勝。回到故鄉後，以回饋鄉里的心情以及帶動當地觀光產業的期待，希望能讓大家見識到台東之美，於是興建國際級的渡假村，夢想蓋一座大莊園，讓來到這裡的客人都能享受到最貼心、最尊貴的服務。此處有獨創的水上星空屋以水上星空倒影造景，另有仿古巴比倫宮殿空中花園的戲水池；而為了讓遊客體驗慢活的生活品質，在這裡可以不疾不徐、自在悠閒的品嘗精緻美食。是在美麗的花東縱谷中，一處宛如桃花源的祕境。\r\n21渡假新主張「換個心情再出發」、\"慢\"放慢腳步 尊享無壓力渡假，一個可以真正放鬆腳步舒壓的好所在，體驗全省獨一\"慢\"的渡假村。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1679",
    "area_code": "V0901",
    "name": "19.麗園有機農場",
    "lat": "121.123538",
    "longt": "22.946439",
    "spot": "麗園有機農場的主人阿忠因不捨父母因噴灑農藥影響身體健康，於是接手家中三公頃的土地並改種有機果樹，孝順的他更用母親名字中的「麗」字為農場命名。雖然轉型有機並不容易，不過在一家人的努力堅持下，麗園先是獲得吉園圃認證，後隨即在2007年正式取得TOAF慈心有機認證。\r\n一如主人阿忠和太太秋花熱情的個性，農場完全開放參觀，農場種植著火龍果、紅龍果、水晶楊桃、百香果、玫瑰橙等水果。由於採用自然草生栽培，不使用農藥及殺草劑，因此農場的生態樣貌相當多元，不時可見烏頭翁、五色鳥、紅嘴黑鵯穿梭其間，幸運的話，還可以看到環頸雉藏在草堆裡。\r\n而出產的水果也因為品質不錯，頗受市場好評，尤其是水晶楊桃及鳳梨。每次接近各個水果品種成熟的季節，農場在當季一收成時，就已還上一季老顧客訂單的「果債」，一銷而空，往往供不應求，相當有趣。除了新鮮水果，麗園的加工品也是一絕，特別是自己研發的龍鳳冰棒，清甜的紅龍果搭配咬得到的酸脆鳳梨，口味口感都令人驚艷，是來此不容錯過的美味。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1678",
    "area_code": "V0901",
    "name": "18.仙人掌鄉土工作室",
    "lat": "121.139064",
    "longt": "22.930541",
    "spot": "仙人掌鄉土工作室的來由是因為常聽到人說「台東是文化沙漠！」然而我們認為，自己生養於斯的土地是台灣最後一塊淨土，因此在地文史工作者於民國88年2月成立仙人掌鄉土工作室，展開東台灣的守望工作，是鹿野鄉第一個文史工作室。長期以來投入東台灣的地方文化工作，用心打造永安社區，成為全國的模範社區及十大經典農漁村，更曾接任台東縣社區營造中心工作，目前正積極推動鹿野文化生活圈工作。\r\n仙人掌鄉土工作室曾經協助編輯《台東縣史人物篇》、《鹿野鄉志觀光篇》、《永安村史》、《鹿野鄉報》等出版品，並協助其他社區推動社區營造工作。希望藉由多年的社區營造及文史田野工作經驗，帶動台東縣各社區及部落的發展。未來將繼續協助台東推動地方文史及生態旅遊等工作，期待如同仙人掌般，在東台灣開花結果，提供更多養份及滋潤。\r\n仙人掌鄉土工作室服務電話：089-552224\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1677",
    "area_code": "V0901",
    "name": "17.永安老人活動中心暨下鹿寮土地公廟",
    "lat": "121.130001",
    "longt": "22.932271",
    "spot": "日治時期日本人在永安村設立鹿寮移民村，並於大正六年(西元1917年)在永安老人活動中心位置設置鹿寮神社，據聞當時此處地理風光絕佳。後來此活動中心由永安老人會管理使用，永安老人活動中心約於民國65年落成啟用，提供社區老人休閒活動聯誼，活動中心旁則設有下鹿寮土地公廟。\r\n永安老人活動中心是社區老人主要聚會的場所，在永安老人會的經營管理之下，相當重視老年人生活品質，主要於會館活動以下棋、聊天、唱卡拉ＯＫ、泡茶為主，並常舉辦聯誼活動、宣導與研習等活動，增進情誼，豐富老年人生活。\r\n而下鹿寮土地公廟是台東縣知名度頗高的土地公廟，每年中秋節，此處會辦理社區中秋節活動，並且舉辦借「發財金」活動，每個人可向土地公借一萬元的發財金，隔年再還。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1676",
    "area_code": "V0901",
    "name": "16.永安農場遊客中心暨鹿寮客棧",
    "lat": "121.127947",
    "longt": "22.956085",
    "spot": "2011年7月，永安社區將武陵綠色隧道旁閒置已久的榮民活動中心活化成「永安農場遊客中心」，希望提供社區居民及路過的旅人一處休憩的多功能服務平台。遊客中心旁的閒置倉庫（前身為榮民福利社），則改造成「鹿寮客棧」，提供背包客及單車族休憩住宿，更是社區推動低碳旅遊及友善環境的重要空間。原則上住宿採隨緣隨喜方式，民眾可以選用「以工換宿」，協助進行1~2小時的社區服務，或是帶幾本故事繪本捐給社區書屋，亦可依照個人專長進行回饋。\r\n鹿寮客棧共有兩間通舖，約可容納10至15位背包客入住，由於社區人力有限，請欲申請入住的朋友，請先至永安社區網站下載住宿申請單，並於入住３天前預約，預約洽詢：089-552224吳小姐。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1675",
    "area_code": "V0901",
    "name": "15.永昌綠色隧道",
    "lat": "121.138813",
    "longt": "22.93078",
    "spot": "永安村的永昌部落內約有七十餘戶，部落原址在省道與火車道旁，日治時期因火車行經煤炭火星常引起部落火災，因此在昭和十年(1935年)遷移至現址。當年遷村時日人在道路兩旁種植茄苳樹，約有70年的樹齡。進入永安村可見高聳的路樹，形成知名的永昌綠色隧道。兩側仍有多棟早年日式改良建築，社區環境優美，棋盤式的道路規劃，半數以上的社區民眾均將自家庭園以竹籬笆美化，呈現傳統阿美族圍籬文化，值得走訪。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1674",
    "area_code": "V0901",
    "name": "14.永安國小暨永安自然生態園區",
    "lat": "121.12776",
    "longt": "22.933698",
    "spot": "永安國小是永安社區最高學府，永安國小於民國39年設校，為永安村民的教育搖籃，極盛時期學生人數一度達500餘人。目前學校占地三公頃，學生數80餘人，近年來學校大力推動節能減碳運動，成為台東縣環境教育中心學校，更在2011年獲評全國節能減碳特優學校。\r\n永安國小除了做為永安社區小朋友教育的搖籃外，在國小的後側也設置了「永安自然生態園區」，由水土保持局規劃，佔地約一公頃，園區內廣種原生種植物，復育蝴蝶甲蟲。被評為台東縣模範綠色學校。永安自然生態園區位於永安國小後側，於民國92年開園啟用，園區設計活動，並且接引水源，形成一處親水性的生態園區，成為戶外教學的好所在。\r\n永安生態園區內有處蝴蝶復育區，積極推動復育蝴蝶並設立解說系統；栽培各種水生植物，設置步道系統、解說牌、風車及水車、生態池等；學校更培育了小小解說員，讓參訪來賓可以瞭解自然生態的奧妙，以利水土保持教學及生物多樣性教學，並達到資源共享之目標。\r\n永安國小服務電話：089-551172\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1671",
    "area_code": "V0901",
    "name": "11.永安社區遊客中心(永安芬蘭原木屋)",
    "lat": "121.119118",
    "longt": "22.933514",
    "spot": "永安社區遊客中心位於永安村東33線旁，是一棟多功能的建築，該建築物屬「芬蘭式皇家原木屋」，在國內並不常見，目前為永安農特產品展售中心，更是永安社區接待來賓的大客廳，為一處開放參訪的多功能公共空間。\r\n永安芬蘭原木屋整棟建築是從芬蘭進口的紅松木所構成，與一般小木屋不同。所有建材均為方形木材「塔接」而成，主體結構不用任何一根鐵釘，全採用木釘，整棟建築物就是值得參觀的作品。\r\n永安芬蘭原木屋於民國86年落成啟用，96年轉型為社區遊客中心，除了展售福鹿茶及其它茶葉副產品，也供應咖啡簡餐及團體合菜，並且提供遊客各種旅遊諮詢服務，精彩的永安之旅，這裡就是起點。\r\n永安社區遊客中心服務電話：089-550843\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1670",
    "area_code": "V0901",
    "name": "10.鹿寮鐵馬站",
    "lat": "121.11899",
    "longt": "22.933347",
    "spot": "永安社區為了推動社區休閒運動，於民國97年成立鹿寮鐵馬站，為社區公共造產，目前共有50部自行車，提供給參訪來賓租借，並且有專業的解說員導覽。目前鹿寮鐵馬站共有兩處，一處位於永安社區遊客中心，另一處位於永安農場遊客中心，歡迎大家騎鐵馬逛永安。\r\n永安社區特地成立「鹿寮解說服務隊」，每天都帶著遊客騎單車遊社區，認識鄉野風情，沿路上景色優美，綠樹成蔭。遊客可以隨著社區解說員的帶領，騎著鐵馬遊覽永安鄉間的美麗風采，或許可在途中發現一些令人意外的驚喜。\r\n永安社區鐵馬服務預約電話：089-552224\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1669",
    "area_code": "V0901",
    "name": "9.縱管處鹿野遊客中心",
    "lat": "121.124921",
    "longt": "22.923907",
    "spot": "鹿野高台是永安最重要的觀光景點，每年有超過六十萬名遊客前來遊憩。因此交通部觀光局特地於高台入口設置鹿野遊客中心，提供專業的旅遊諮詢服務，並且設有多媒體簡報室，方便民眾瞭解花東縱谷之美。\r\n而鹿野遊客中心兼設高台茶業展示中心，目前由高台茶業共同經營班管理，以茶葉展售為主，還有各式茶葉副產品，如茶粽、茶凍、茶皂、茶枕，琳瑯滿目，茶香四溢。這裡有專業的製茶師傅，秉持對茶葉的熱誠，服務真正的愛茶人，所有茶葉都是親自烘焙，檢驗試喝。來此不僅可聽山讀雨，談茶品茶，還有專業的茶園生態解說。\r\n鹿野遊客中心服務電話089-551637\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1668",
    "area_code": "V0901",
    "name": "8.茗圃亭",
    "lat": "121.12529",
    "longt": "22.92768",
    "spot": "鹿野高台是欣賞縱谷風光的好所在，花東縱谷國家風景區管理處在高台北端興建一座面積124坪的二層樓觀景台，取名「茗圃亭」，建築採中國宮殿式飛簷，以原木為主要材質，古色古香，是目前花東縱谷最大型的觀景亭。茗圃亭係因位於高台觀光茶園，觀景亭四週都是茶園，主要種有四季烏龍及金萱茶樹，一樓為洗石子的觀景平台，設有多張休閒桌椅，而二樓則是以原木為建材，使用二十支圓木柱支撐屋頂，屋頂為中國宮殿式飛簷，古色古香。茗圃亭為名建築藝術家鄭自財設計，位於高台台地北端，旁邊有愛嬌姨茶葉風味餐廳，更設有停車場，由於視野好景觀佳，常有許多遊客特地前來賞景休憩。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1667",
    "area_code": "V0901",
    "name": "7.高台觀光茶園",
    "lat": "121.125131",
    "longt": "22.924393",
    "spot": "鹿野高台觀光茶園東邊為海岸山脈，西臨中央山脈，由於日夜溫差大且無空氣污染，氣候溫潤且山坡排水性佳，因此非常適合茶樹生長。茶區聚落整齊羅列，景觀開闊，居高臨下，視野甚佳。每逢採茶季節，茶園裡便可見到頭戴斗笠的採茶婦女間落其中，整齊的茶田鋪陳大地，為鹿野妝點出一幅深邃的景象。\r\n鹿野茶園主要位於鹿野鄉永安村及龍田村，是台東縣境開發較早的茶區，高台觀光茶園居高臨下，視野甚佳，可近賞整齊美麗的綠色茶園風光外，也可遠眺花東縱谷以及鹿野河階上方整的農田景緻。民國71年前總統李登輝任省主席時，親臨鹿野高台品飲在此茗茶，應茶農之請，特將鹿野地區茶葉命名為「福鹿茶」，從此福鹿茶聲名大噪，福鹿茶也有早春晚冬的特色。\r\n近年來，鹿野地區大力推廣「紅烏龍」，成為鹿野新的特色茶，拜訪高台觀光茶園時，記得到各茶行品飲口感獨特的紅烏龍喔！\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1666",
    "area_code": "V0901",
    "name": "6.永安老楓樹",
    "lat": "121.13245",
    "longt": "22.932029",
    "spot": "位於永安村永安路上的楓香老樹，為台東縣珍貴百年老樹之一。由於位於永安村入村道路中間，因此格外引人注目，樹形呈傘形，樹高約十六公尺，樹圍五公尺，樹冠幅約二十平方公尺，樹齡約一百年。原本永安老楓樹位於道路左側，鄉公所為了拓寬道路，當地村民認為此樹有靈性，請求保留，在地方捐贈土地之後，將道路開在楓樹兩側，形成「路中樹」的奇特景觀，目前此樹被永安村民視為鎮村之樹，樹後方道路旁更立有石敢當保祐村民。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1665",
    "area_code": "V0901",
    "name": "5.永安社區活動中心",
    "lat": "121.129308",
    "longt": "22.93155",
    "spot": "永安社區多年來推動社區營造工作，進行全村性的軟硬體改造，讓社區成為全國性的知名社區，更在2007獲選全國十大經典農漁村，近年來連年獲得全國性大獎肯定。\r\n永安社區活動中心是社區的核心區域，白天為村辦公室，晚間是巡守隊隊部，平常社區定期舉辦活動、課程，充分發揮功能，持續進行社區發展，推動社區各項建設，增進居民福祉。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1664",
    "area_code": "V0901",
    "name": "4.永昌活動中心(阿美族部落)",
    "lat": "121.138681",
    "longt": "22.930854",
    "spot": "永昌為阿美族的部落，位於鹿寮溪沖積扇的東南端，原社分佈於今鹿寮大橋省道與花東鐵路兩側，清朝時稱「鹿寮社」或「務祿干社」。早年阿美族稱此地為Rekat，因昔日社址附近有一條無名溪，遇雨則水漲，雨停則水乾，因「水乾」的阿美語為Rekat，故得名。\r\n大正8 年(1919)臺東製糖會社修築關山至卑南段的私營鐵路，貫穿原社南北，早期的蒸氣火車用煤作燃料，火車經過時會有火星掉入茅草屋舍，常造成火災，當時頭目與日警商議，全社應遷出原址，遷往西側臺地。昭和10 年(1935）遷至今永昌部落，部落棋盤式道路規劃整齊，每戶用地平均三百坪以上，並在道路兩側種植茄苳樹，進入部落可見高聳的路樹綠蔭。部落環境整齊美觀、治安良好，敬老尊賢更是族人遵循的禮法。\r\n永昌活動中心是目前部落的主要的集會場所，每週二、四更有安排老人日托活動，而每個七月份的豐年祭活動，是此處最熱鬧的時刻。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1663",
    "area_code": "V0901",
    "name": "3.高台大草皮(飛行傘體驗中心暨滑草場)",
    "lat": "121.122363",
    "longt": "22.91826",
    "spot": "高台大草皮是近年來花東縱谷新景點，為了滿足每個人想飛的夢想，觀光局縱管處特地在高台飛行傘起飛場的北側，規劃一處超過七公頃的飛行傘體驗中心，寬廣的場地遍植青翠草皮，成為全國最大的飛行傘體驗場地。為了活化高台大草皮，目前更有業者經營滑草車，讓更多遊客可以體驗草上飛的快感，此處也變成一處大型的滑草場。\r\n高台大草皮平整舒適，從高處坐著滑草車向下俯衝，失速的快感，刺激超過想像。廣闊的草原也開放給民眾，可在此地散步放風箏，盡情徜徉在這片綠色草地上，享受午後悠閒時光。\r\n台東縣政府為了推動台東國際觀光，從2011年起，每年夏天在此舉辦熱氣球嘉年華活動，五顏六色的熱氣球已成為這裡的新焦點。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1662",
    "area_code": "V0901",
    "name": "2.聖安宮",
    "lat": "121.121768",
    "longt": "22.933025",
    "spot": "聖安宮是永安村的信仰中心，於民國65年落成啟用，民國96年永安獲選十大經典農漁村，居民發起重修聖安宮，隔年聖安宮落成安座，煥然一新。聖安宮主祀媽祖娘娘，每年農曆3月23日、5月5日、7月15日、10月15日都有盛大慶典活動。值得一提的是，每年過年前三天，社區都會在此舉辦全村搗年糕活動，而端午節當天則會舉辦玉龍泉取午時水活動，此兩項活動都是全國少見的民俗活動喔！\r\n相傳民國62年，聖安宮籌建之際，中壇元帥起駕，持七星寶劍帶領信眾前往宮廟前方坡地，施法後將寶劍插入石縫，從此泉水湧出，源源不絕，便將此泉稱「玉龍泉」。當地民眾視為靈泉，每逢端午，村民便會聚集在此取午時水，用以消災解厄，當地長者言：「午時水飲一嘴，卡好補藥吃三年!」。於是端午玉龍泉取午時水，成為鹿野鄉地方習俗之一。\r\n而聖安宮廟前，就是玉龍泉生態步道，是目前鹿野地區重要的生態旅遊景點，值得前去一探究竟！\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1660",
    "area_code": "V0901",
    "name": "13.玉龍泉生態步道",
    "lat": "121.12175",
    "longt": "22.932648",
    "spot": "玉龍泉生態步道是台東縣鹿野鄉永安社區蛻變的重要里程碑，民國九十五年永安社區在農委會的補助下，由社區志工自行設計開設的生態步道，步道全長1100公尺，園區生態極為豐富，有源源不斷的湧泉，在玉龍泉隨時可見數量眾多的動植物，同時處處可見社區推動社區營造的用心，玉龍泉生態步道已成為台東縣重要的生態旅遊地，永安社區更將此規劃成環境教育場域。\r\n玉龍泉是永安社區中重要的野溪，百年來的溪水沖刷，已將永安臺地侵蝕切割出一條小峽谷，在豐富的水源滋潤下，形成一個天然熱帶闊葉次生林，林相生態資源豐富，頗具生態旅遊及休閒活動價值。民國四○年代，為了方便高台聚落的小朋友到鹿寮就讀永安國小，社區民眾開闢了玉龍泉步道，步道從高台下切到玉龍泉溪谷，連結到社區內，成為一條就學及聚落往返的捷徑。\r\n玉龍泉生態步道全長1.1公里，步道共分為三大段，第一段為聖安宮階梯步道，從聖安宮連接玉龍泉，舖設108 階步道，沿途有玉龍泉湧泉區、生態池教學平台、再生橋、親水戲水區等，全長250公尺；第二段為玉龍泉溪畔步道，包含溪流生態區、花輪步道、水土保持教育區、親子戲水區，步道沿溪流鋪設石板步道及水泥道路，全長550公尺；第三段為生日快樂生態廊道，全長300公尺，中間設有368 階的階梯步道，位於山林之間，行經其間涼爽無比，並且拾階賞生態找生日簽名留念，走完階梯步道，即可到達高台觀光茶園，步道盡頭為縱谷處設置的大型觀景亭「茗圃亭」，可以遠眺縱谷風光。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1659",
    "area_code": "V0901",
    "name": "12.武陵綠色隧道",
    "lat": "121.127701",
    "longt": "22.95686",
    "spot": "武陵綠色隧道長約4公里，沿途生長整齊羅列的路樹為樟木及木麻黃，日治時代即已栽植，濃密蔽天的樹木枝椏漫生，在頂上交會，形成一段優美的綠色隧道。此處原為省道台9線的一段，在省道截彎取直之後，清幽寧靜的綠意取代車水馬龍的喧囂，成為民眾休閒遊憩的最佳去處。\r\n為協助農民拓展市場，永安社區在此舉辦「鹿寮咖啡節」及「鹿寮假日市集」，協助推廣當地農民栽植的咖啡及農特產品，以永安為文化主軸展現，採用環保、有機、慢遊、養生、健康及在地生產及手作的原則，人潮隨著知名度逐年增加。\r\n2012年起，永安社區於武陵綠色隧道，規劃了「台東２６２６市集」，每個月第二個星期六下午舉辦農村假日市集活動，想要找好康、喝好茶、品咖啡、放鬆自己的朋友，記得來武陵綠色隧道。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1658",
    "area_code": "V0901",
    "name": "1.高台飛行傘起飛場",
    "lat": "121.119783",
    "longt": "22.912895",
    "spot": "鹿野高台居高臨下，視野遼闊，又有旺盛的上昇氣流，更是著名的飛行傘場地。每逢南風盛行的夏、秋季節，天氣適合的好日子，飛行傘愛好者便聚集在此，由斜坡往前奔跑躍入空中，享受御風飛行的快感，腳底下的綠野平疇，井然有序，猶如遼闊的大地畫布，相當壯觀。來到高台上的草坪，即使不飛，也是個宜於遠眺、宜於放鬆、宜於奔跑的天堂。\r\n從起飛場臨下俯瞰，可欣賞到美麗的棋盤式農田景色，縱谷的阡陌之美，盡收眼底。鹿野高台的飛行傘運動已成為台東重要的休閒運動，連續幾年的推廣，變成鹿野鄉最具吸引力的活動，「想飛的季節」更成為鹿野永安推行飛行傘運動的代名詞。\r\n高台飛行傘起飛場是國內最佳的場地之一，此處海拔約三百五十公尺，飛行傘選手從這裡起飛，一般練習飛行季節為夏秋兩季，因為高台起飛場必需要吹南風才能起飛，起飛後選手在天空飛翔，最後在起飛場下方一塊草地上降落。\r\n(資料提供：永安社區發展協會/仙人掌鄉土工作室-廖中勳先生)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1657",
    "area_code": "N1501",
    "name": "環境生態介紹",
    "lat": "",
    "longt": "",
    "spot": "候鳥新樂園，野鳥新天堂！\n盛產稻米的平和村，除常見的鷺鷥盤據覓食外，平常即聚集一群群的鳥類，如紅鳩、珠頸斑鳩、粉紅鸚嘴和小彎嘴等。\n在花壇交界的廢棄輕航機場，近年成為野鳥棲息的新天堂，各種罕見的度冬野鳥，像金絲雀、黃鶺鴒等，都有上百隻的穩定族群，顯示平和是個自然純淨的好環境。民國94年間，彰化鳥會之友在此發現一對罕見的「藍喉鴝」棲息，吸引全國各地的生態攝影家爭相前往。翌年，加拿大鳥會還與當地電視台組隊來台拍攝野鳥在台灣度冬的紀錄片，鳥況特佳，令國際友人驚喜。平和村更因發現到台灣本島少見的「戴勝」蹤跡，造成",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1656",
    "area_code": "N1501",
    "name": "種田達人",
    "lat": "",
    "longt": "",
    "spot": "老農何朝棟先生客串講師，向社區內村東國小的學童說明24節氣及如何插秧，在現場示範傳統的農夫祈福儀式後，小朋友紛紛捲起褲管走下田插秧，體驗「汗滴禾下土」、「粒粒皆辛苦」；不少人在水田裡玩了起來，在田邊觀看的老農一時技癢，也下田展現插秧的真功夫。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1655",
    "area_code": "N1501",
    "name": "推廣達人",
    "lat": "",
    "longt": "",
    "spot": "老農賴文財先生，因為自己的小孩都到外地工作，所以多年來都把家裡3分6厘的農田委託他人代耕。由於平和社區發展協會極力推廣「耕讀農園計畫」，於是賴文財老先生決定免費提供自己的農田供社區推廣使用。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1654",
    "area_code": "N1501",
    "name": "「千人焢窯」活動",
    "lat": "",
    "longt": "",
    "spot": "每年年底舉辦加入以前傳統農村的活動「焢窯」，並且結合社區紮稻草人、放風箏、產業展銷等活動，廣受社區居民喜愛，同時也吸引外地遊客紛紛報名參加，攜家帶眷一起重溫兒時農村回憶、並享受親子歡樂的時光。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1653",
    "area_code": "N1501",
    "name": "「平和燈節－千燈納福慶元宵」活動",
    "lat": "",
    "longt": "",
    "spot": "平和村社區發展協會在社區營造的過程中，特別珍惜中華固有的、別緻的節慶活動，特別於民國90-93年間的元宵節，在轄區內建國科技大學社區營造服務隊之協助下，創辦了學校 與社區互動極佳的「平和燈節－千燈納福慶元宵」活動，讓學校與社區夥伴共同陪著居民、孩子，一起提著「鼓仔燈」，找回兒時的記憶、同時享受親情的歡樂，重新賦予元宵更溫馨、更「不一樣」的意義。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1652",
    "area_code": "N1501",
    "name": "農特產",
    "lat": "",
    "longt": "",
    "spot": "農特產：1. 水稻。2. 波斯菊。3. 向日葵。4. 小油菊。5. 黃波斯菊。6. 百日菊。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1651",
    "area_code": "N1501",
    "name": "一日遊",
    "lat": "",
    "longt": "",
    "spot": "行程Ι：\n聖瑤宮→甕牆→紅磚藝術(紅磚綠廊+農村四時+童趣+登窯)→福德園→大合順磚窯廠→花樹銀行(永恆的美麗)→盧家古厝生態公園(千里一線牽，百年萬分情)→環保船→夕照平台→賦歸。\n行程Π：\n聖瑤宮→甕牆→紅磚藝術(紅磚綠廊+農村四時+童趣+登窯)→何家花園→花樹銀行(永恆的美麗)→盧家古厝生態公園(千里一線牽，百年萬分情)→夕照平台→耕讀農園→賦歸。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1650",
    "area_code": "N1501",
    "name": "半日遊",
    "lat": "",
    "longt": "",
    "spot": "聖瑤宮→甕牆→紅磚藝術(紅磚綠廊+農村四時)→花樹銀行(永恆的美麗)→盧家古厝生態公園(千里一線牽，百年萬分情)→賦歸。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1649",
    "area_code": "N1501",
    "name": "諮詢小站(WC)",
    "lat": "120.574307",
    "longt": "24.004545",
    "spot": "廁所-04.福德園。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1648",
    "area_code": "N1501",
    "name": "諮詢小站(WC)",
    "lat": "120.577481",
    "longt": "23.99787",
    "spot": "廁所-14.聖瑤宮。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1647",
    "area_code": "N1501",
    "name": "諮詢小站(i)",
    "lat": "120.578883",
    "longt": "23.997966",
    "spot": "郭俊銀理事長：電話0963-129-568，住址:彰化縣大村鄉平和村山腳路144巷8-1號。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1646",
    "area_code": "N1501",
    "name": "社區二三事",
    "lat": "",
    "longt": "",
    "spot": "潔淨的溝渠與清澈的河流，「生命之河」是平和的驕傲，想要了解平和村，應該從「平和燈節」談起。\n燈會是凝聚社區居民感情的活動，舉辦「平和燈節──千燈納福慶元宵」活動，讓平和社區老老少少一起提著「鼓仔燈」逛著社區大街。然而在全村進行活動的同時，赫然發現貫穿社區的溝渠，長期為居民漠視而髒亂不堪。因此，改造溝渠成「生命之河」的念頭油然而生。\n村民特別打造了一艘「平和號」環保船，隨時打撈渠中垃圾，永保社區的「生命之河」潔淨。除了社區志工固定清潔整理外，還在渠中種植水芙蓉、布袋蓮等淨水植物，讓溝渠的水質清澈、不再髒亂，",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1645",
    "area_code": "N1501",
    "name": "交通資訊",
    "lat": "120.577481",
    "longt": "23.99787",
    "spot": "1.開車：\n(1)國道1號：\n埔鹽系統交流道（往員林方向）→ 接台76線，於林厝交流道出口下→ 沿144縣道往社頭方向→轉137縣道（山腳路）往社頭→沿山腳路至大葉大學附近即可到達平和社區\n(2)國道3號：\n中興系統交流道（往員林方向）→ 接台76線，過八卦山隧道，於林厝交流道出口下→ 轉137縣道（山腳路）往社頭→沿山腳路至大葉大學附近即可到達平和社區\n(3)坐標定位：聖瑤宮(附停車場)\nA.經緯度(度分秒)：23°59'52.33\",120°34'38.93\"\nB.經緯度(十進位)：23.99787,",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1644",
    "area_code": "N1501",
    "name": "18.耕讀農園",
    "lat": "120.577778",
    "longt": "23.995582",
    "spot": "社區一直致力於無毒農業的推廣，在夕照平台的下方，有一處為當地老農賴文財先生提供之農田，供學區村東國小六年級學生，在春天時一起學習耕作的地方，收成時將一部分稻米回贈給學校當學弟妹的營養午餐使用，全區採無毒耕作方式，未來作為社區無毒農業推廣的重要基地，設有雙心生態池，為與澎湖縣七美鄉平和社區結為姐妹社區的象徵代表。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1643",
    "area_code": "N1501",
    "name": "17.環保船",
    "lat": "120.577114",
    "longt": "23.998137",
    "spot": "平和社區「生命之河」的營造，係社區居民「心點子」自創「平和號環保船」，運用環保船將河裡的污泥及飄浮的垃圾清除並進行河川生態復育。如今河川復活了，不但河中魚兒成群、河堤兩旁植滿了台灣欒樹、栽上四季花木，社區河堤已成了鄰近社區民眾散步、垂釣的好地方。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1642",
    "area_code": "N1501",
    "name": "16.夕照平台",
    "lat": "120.577513",
    "longt": "23.996631",
    "spot": "傍晚時分，看著夕陽灑落在平和社區的田野上，不禁要讚嘆平和社區美得如此純樸自然。\r\n夕照平台，由社區河堤閒置空間環境改造，位於聖瑤西路，距聖瑤宮西南方100公尺，此地鳥類生態相當豐富，除了插秧、翻田時常見的鷺鷥科野鳥盤據覓食之外，平常就有不少鳥類聚集，包括常見的紅鳩、八哥、朱頸斑鳩、粉紅鸚嘴、小彎嘴等，居高臨下的「夕照平台」可俯瞰社區的田園風光。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1640",
    "area_code": "N1501",
    "name": "14.聖瑤宮",
    "lat": "120.577481",
    "longt": "23.99787",
    "spot": "「聖瑤宮」是平和社區居民的信仰中心，也是民眾休閒、散步的地方，更是青少年朋友們打球的最佳場所。\r\n社區每年在此舉辦三對三鬥牛賽，聖瑤宮每年最少有四次的廟會活動，分別是媽祖生日、中元普渡、拜平安、進香等等活動，這些活動皆是社區每年村民們最重視的盛會，在歡樂的氣氛之下，用虔誠的心，祈求媽祖保佑一切平安順心。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1639",
    "area_code": "N1501",
    "name": "13.磚情工坊",
    "lat": "120.577993",
    "longt": "23.997732",
    "spot": "「一鄰一景點、家家戶戶是花園」為社區居民願景。在聖瑤宮東側的小巷子，是居民常常行走的一條道路，社區居民從這條巷子開始做起，將小巷打造為平和的「桃花源」，園內廣植桃花，因而得名，是今日社區美麗的休憩地點，並與四周的景點結合，走出一條嶄新格局的營造之路。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1638",
    "area_code": "N1501",
    "name": "12.萬歲俱樂部",
    "lat": "120.579902",
    "longt": "24.000464",
    "spot": "為社區內65歲以上高齡居民所組成之組織，提供銀髮族休閒活動，也是一個農忙閒暇活動聚會的場所。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1636",
    "area_code": "N1501",
    "name": "10.甕牆",
    "lat": "120.576982",
    "longt": "23.998462",
    "spot": "社區運用酒甕景物點綴的方式，全面把河堤、街角藝術化，並請社區義工黃明詣老師，以精湛書法題字。在這樣的策略應用之下，平和社區完成了社區的河堤甕牆、農閒小景園及夕照平台工作，收到畫龍點睛之妙、古色古香，更具社區營造及農閒休憩之意義。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1634",
    "area_code": "N1501",
    "name": "8.童趣",
    "lat": "120.576682",
    "longt": "23.999856",
    "spot": "紅磚可任意變化，幾何形狀皆可疊砌，具古樸的質感。在一場砌磚技能競賽中，建國科技大學為感謝社區居民熱心協助，將紅磚藝術作品送給社區永久展示。\r\n平和社區以紅磚做為營造社區，在聖瑤東路展示，如「童趣」、「春耕」、「夏耘」、「秋收」、「冬藏」等作品，讓平和得到了「紅磚藝術村」的美名。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1632",
    "area_code": "N1501",
    "name": "6.何家花園",
    "lat": "120.576487",
    "longt": "24.000755",
    "spot": "原為何姓家族所有，但因社區需要公園綠地，因而無償提供給附近居民休憩使用。園內廣植林木，小橋流水。居民平日常來此散步、運動，更有附近老人家在此切磋槌球技術。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1631",
    "area_code": "N1501",
    "name": "5.登窯",
    "lat": "120.575641",
    "longt": "24.001593",
    "spot": "平和社區內擁有重要的產業，製磚。於是以紅磚做為營造社區的素材，並整合現有農村三合院聚落及其他閒置空間，社區內聖瑤東路，就是展現美麗紅磚的最佳景點，有代表步步高升的「展翅」、「登窯」等等磚牆。遙看紅磚的歷史，其實平和社區不僅僅傳承了文化和歷史，更兼具教育的意義。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1630",
    "area_code": "N1501",
    "name": "4.福德園",
    "lat": "120.574307",
    "longt": "24.004545",
    "spot": "位於聖瑤東路最北端之福德園，內有座土地公廟。土地公廟原本面臨拆建或是整修即可的兩難狀況，大家正在為這件事爭論時，廟後的一棵老樹斷成兩半，眾人認為是神明的意思，之後再也不提拆廟之事。\r\n原本閒置的荒地注入新樣貌，社區志工們以雇工購料方式使用廢棄舊木料來築造瓜棚花架，並設置許多健身器材，打造出社區民眾休閒與聯誼的新空間。在此可以放鬆心情坐在石椅上、草地上，細細欣賞平和田園美景，聊天休息。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1629",
    "area_code": "N1501",
    "name": "3.汪厝公園",
    "lat": "120.581716",
    "longt": "23.995829",
    "spot": "位於山腳路東側的汪厝公園，為平和村第一鄰，此為鄰里的小型畸零地，96年社區自主營造將原有的髒亂點改造成為一個社區小公園，內有健身設施、涼亭。平日提供社區居民午後聚集、休憩活動之區域，更是社區居民聯絡情感的地方。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1628",
    "area_code": "N1501",
    "name": "2.大合順磚窯廠",
    "lat": "120.578353",
    "longt": "24.005508",
    "spot": "彰化瓦窯的起始年代，可推到更早的乾隆初年。鼎盛時期八卦山脈山腳地區內，擁有70餘家磚窯業公司，優良產品行銷各地區，讓「彰化紅磚」之美譽名聞遐邇。\r\n大合順磚廠創立於1973年，初期以生產建築用紅磚為主，為了讓地方文化和特色產業結合，大合順利用所生產之紅磚，全力協助社區推廣紅磚藝術活動。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1627",
    "area_code": "N1501",
    "name": "1.意象入口",
    "lat": "120.579009",
    "longt": "23.9944",
    "spot": "來到平和社區可看到許多美麗的社區標誌與別具特色的意象入口，這些為數豐碩的美麗景觀都要歸功於平和社區的全體義工們。「社區志工服務隊」不斷把觸角伸展到社區各個角落，於社區各個髒亂點、閒置空間，進行社區總體營造及環境改造工作，並獲得初步成果。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1626",
    "area_code": "N1501",
    "name": "15.盧家古厝生態公園",
    "lat": "120.579629",
    "longt": "23.993996",
    "spot": "63顆印章讓荒地變生態花園！盧家古厝生態公園原本是塊泥濘不堪、蚊蟲孳生的荒地，此地為盧家63個人共同持有，從盧家家族代表開始，在不斷的協調溝通下，生意盎然的生態池終於落成。\r\n運用在地紅磚素材、多樣性植栽與砌石護岸營造社區的生態教育園區，以永續性工法，維護農村建築特色。有各種昆蟲、蛙類、鳥類來覓食及繁衍，還獲得了2010年農委會評鑑優良農建工程的殊榮。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1625",
    "area_code": "N1501",
    "name": "11.農村四時(紅磚景觀)",
    "lat": "120.577148",
    "longt": "23.99831",
    "spot": "紅磚擁有古樸的風貌，藉由品質與藝術的提昇，紅磚也能脫胎換骨成好作品。\r\n聖瑤東路展現的「農村四時」：春耕、夏耘、秋收、冬藏等農村意象，將農夫、農婦辛勤工作的佝僂身影用紅磚堆疊砌出。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1624",
    "area_code": "N1501",
    "name": "9.花樹銀行",
    "lat": "120.586724",
    "longt": "24.001163",
    "spot": "為能永續維持社區內植栽常保較佳的狀況，植物的養護及更替的消耗量極大，因此在社區內尋找一塊地，可以進行植栽養護以提供家戶花園及鄰里公園之植栽苗木。此區原為雜草叢生的荒地，現今造就為屬於平和社區專屬的花樹銀行，為居民休閒遊憩的場所。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1623",
    "area_code": "N1501",
    "name": "7.紅磚綠廊",
    "lat": "120.576269",
    "longt": "24.000546",
    "spot": "「紅磚綠廊」是由紅色的磚，綠色的樹，二個元素所營造出來的一條休閒步道，每逢十月台灣欒樹盛開，五顏六色將更漂亮。走過台灣欒樹步道緊接著是小葉欖仁步道，綠蔭包覆像綠色隧道，十分舒爽宜人。\r\n紅磚綠廊位於聖瑤東路，從中正路口一直延伸到最北邊的福德祠，全長約1100公尺，也是一條自行車道，沿路有四時、童趣、登窯等磚藝景點，並串連何家花園、夕照平台及福德園等休憩區。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1622",
    "area_code": "R0501",
    "name": "環境生態介紹",
    "lat": "",
    "longt": "",
    "spot": "台南後壁區是出產全國冠軍米的故鄉，也是全台灣數一數二的黃金穀倉，種稻面積達三千五百公頃，此地土壤屬黏土質，加上引自烏山頭水庫的南瀛好水，在無工業污染、水質純淨、土壤優質的生態環境下培育出最良好的米。而這座簡單純樸，樂天知命，與世無爭的農村不只是黃金穀倉，更是一個懷舊的文化之地，放眼望去除了有無止盡的油綠稻田，亦保存著恬靜寫意的鄉下農村風貌，走進這裡，你會驚豔於彷彿定格於五、六○年代的拍片場景，感覺恍若自己穿越了時光隧道，於此勾勒記憶中的懷舊時光，感受自然而又饒富古味的農村文化氣息。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1621",
    "area_code": "R0501",
    "name": "文林伯",
    "lat": "",
    "longt": "",
    "spot": "文林伯為無米樂社區唯一飼養農耕牛的人，老牛與文林伯的感情甚篤，除了下田耕作之外，常常會於社區中看到文林伯帶著老牛散步的畫面，就像老朋友相談甚歡那麼的令人感到溫馨，明顯看出農人樂天知命與老牛的一步一腳印的態度，讓人獲得許多的啟示。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1620",
    "area_code": "R0501",
    "name": "手工棉被達人",
    "lat": "",
    "longt": "",
    "spot": "煌明伯，曾為無米樂主角之一，卻是經營超過半世紀的傳統手工棉被店的主人，有五十多年的手工棉被經驗，店內有各年保存的棉被樣式，早期是以手工彈棉被的方式，現今改用機械取代的經營方式，遊客預約參觀時才會以手工的方式來製作，為本店特色之一，但也由於是純手工製，所以量少質精，常吸引許多喜愛本土製的顧客前來訂做。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1619",
    "area_code": "R0501",
    "name": "冠軍米達人",
    "lat": "",
    "longt": "",
    "spot": "崑濱伯夫婦趣味的生活，讓人一窺純樸莊稼人的真誠與樂天，其種出好米的敬業精神，更令人欽佩，2006年第四屆冠軍米之冠冕實至名歸。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1618",
    "area_code": "R0501",
    "name": "菁寮嫁妝文化節",
    "lat": "",
    "longt": "",
    "spot": "「台南人嫁女兒，嫁妝一牛車」是台南市後壁區菁寮社區所寫下嫁妝文化的歷史。民國四○時代，台南市後壁區菁寮村的北勢街，因嫁妝產業的興盛，成為富裕人家採辦嫁妝的重要地點。菁寮聚落是台灣僅存的嫁妝老街，也是無米樂、赴宴、緣、愛等連續劇的拍攝場景；濃濃的老街古意與農村采風，迎接準備好想體驗特色婚禮的準新人。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1617",
    "area_code": "R0501",
    "name": "農特產",
    "lat": "",
    "longt": "",
    "spot": "農特產：1. 稻米：蘭麗米、崑濱伯冠軍米。2. 創意台客袋。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1616",
    "area_code": "R0501",
    "name": "一日遊",
    "lat": "",
    "longt": "",
    "spot": "行程Ι：\n無米樂旅遊服務中心(預約進入阮家古厝、菁寮天主堂等)→冠軍米(崑濱伯的家)→瑞榮鐘錶店→隆泰棉被店(煌明伯的家)→墨林文物館→菁寮十字架堂→黃家古厝→無米樂體驗園區→賦歸。\n行程Π：\n無米樂旅遊服務中心(預約進入阮家古厝、菁寮天主堂等)→冠軍米(崑濱伯的家)→瑞榮鐘錶店→隆泰棉被店(煌明伯的家)→墨林文物館→販仔間→金德興漢藥舖(古蹟-阮家古厝)→老茶室→荷蘭井(紅毛井)→幸福花園→文林伯的牛→賦歸。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1615",
    "area_code": "R0501",
    "name": "半日遊",
    "lat": "",
    "longt": "",
    "spot": "無米樂旅遊服務中心→墨林文物館→隆泰棉被店(煌明伯的家)→冠軍米(崑濱伯的家)→菁寮老街→金德興漢藥舖(古蹟-阮家古厝)→茄芷阿嬤工作坊→賦歸。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1614",
    "area_code": "R0501",
    "name": "諮詢小站(WC)3",
    "lat": "120.336066",
    "longt": "23.37803",
    "spot": "廁所-18.後壁區農會(農特產品推廣中心)\n附停車場。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1613",
    "area_code": "R0501",
    "name": "諮詢小站(WC)2",
    "lat": "120.339108",
    "longt": "23.378756",
    "spot": "廁所-07.菁寮國小\n國小內有廁所。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1612",
    "area_code": "R0501",
    "name": "諮詢小站(WC)1",
    "lat": "120.335166",
    "longt": "23.378963",
    "spot": "廁所-25.無米樂服務中心。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1611",
    "area_code": "R0501",
    "name": "諮詢小站(i)",
    "lat": "120.335166",
    "longt": "23.378963",
    "spot": "25.無米樂旅遊服務中心：06-6622231",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1610",
    "area_code": "R0501",
    "name": "社區二三事",
    "lat": "",
    "longt": "",
    "spot": "1998年，無米樂社區在墨林村村長殷獻政帶領下推動一系列社造運動，包括藺草編織、藍染技藝、營造親水公園及成立農村文物館，保存農村生活集體記憶，凝聚新的地方認同，開啟新契機。\n加入世界貿易組織(WTO)後，台灣農業面臨全球化挑戰，此時「地方文化產業」逐漸成為振興農村地區的重要策略與方案。近年來，菁寮也嘗試以「嫁妝文化節」、「稻草藝術節」等節慶活動來行銷地方產業特色。2004年紀錄片《無米樂》探討台灣農村面臨WTO衝擊，大受觀眾喜愛，一路竄紅；2006年主角崑濱伯榮獲「全國冠軍米」頭銜，成為明星，更使無米樂社",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1609",
    "area_code": "R0501",
    "name": "交通資訊",
    "lat": "120.336066",
    "longt": "23.37803",
    "spot": "1.開車：\n(1)國道一號：\n北上：\n新營交流道下(往鹽水/新營方向)→左轉172縣道→左轉中正路接南85鄉道即可進入無米樂社區。\n南下：\n嘉義系統交流道下(往水上/鹿草方向)→接台82線(東西向快速道路東石嘉義線)往東→於水上交流道出口下→右轉沿台1線→於南82鄉道右轉→於南85鄉道左轉，沿路即可進入無米樂社區。\n(2)國道三號：\n於水上系統交流道→接台82線(東西向快速道路東石嘉義線)→於水上交流道出口下→右轉沿台1線→於南82鄉道右轉→於南85鄉道左轉，沿路即可進入無米樂社區。\n(3)坐標定位：後壁",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1608",
    "area_code": "R0501",
    "name": "25.無米樂旅遊服務中心",
    "lat": "120.335166",
    "longt": "23.378963",
    "spot": "在區域型文化資產計畫和地方政府積極輔導下，原本呈現半閒置狀態的社區活動中心於2009年5月揭牌為「無米樂旅遊服務中心」。中心的功能包括農特產品展售、解說導覽服務(團體參訪需於7日前預約)、展演活動、舉辦農民市集等，儼然成為社區對外營運的整合窗口。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1607",
    "area_code": "R0501",
    "name": "24.石敢當",
    "lat": "120.335839",
    "longt": "23.384531",
    "spot": "八掌溪河道變遷嚴重，位溪南岸的村落時遭水患，只要溪流一改道，庄頭便得跟著往南遷移。清光緒28年(西元1902年)，有位人稱「黃善士」的「漢學仙仔」雲遊四方歇腳在此，眼見庄民苦於水患，便在溪畔設立石敢當來鎮煞、制水，傳說八掌溪一夕改道，村落從此鮮有水患。\r\n水患減少後，石敢當逐漸被遺忘並倒塌，1981年土地公降乩指示，村民方才發現石碑，並將其移置現在所在地。據村民描述，石敢當原地曾設有兩個鍋鼎相蓋，中間有盞燈，用以制水擋煞。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1606",
    "area_code": "R0501",
    "name": "23.豬舍堆肥間",
    "lat": "120.334825",
    "longt": "23.37828",
    "spot": "菁寮聚落的合院民居除主體建築提供居住外，居民還會蓋其他附屬空間如飼養家畜或堆放農作物，最特別的是家戶之間也會設置堆肥間。\r\n據當地耆老說，日治時期政府為維持居家環境衛生，嚴格規定每家必須設置堆肥間，以堆放農業廢棄物和廚餘。但仍有貧窮的居民無多餘土地設置而慘遭毒打處分，這段往事仍留在老一輩居民的記憶中。\r\n當時堆肥間都緊鄰豬舍旁設置。堆肥是古老的肥料，必須蒐集適當的材料如稻草、野草、蔬果皮、植物莖葉及人禽畜糞便等適當混合，在高溫多濕的環境中經過分解，變成有機肥料即可使用。走在社區裡仍隨處可見半堵磚造豬舍、堆肥間",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1605",
    "area_code": "R0501",
    "name": "22.幸福花園",
    "lat": "120.335174",
    "longt": "23.382736",
    "spot": "幸福花園是由當地居民親自設計、互相幫忙，一磚一瓦打造的夢想花園，這裡成為社區小孩遊戲的天堂及村民農閒時散步、聊天的好地方，也凝聚了村民之間的深厚感情。\r\n花園裡的石車為早期蔗糖壓榨甘蔗汁的器具，生產古早手工黑糖，須以牛來牽拉做力，常常讓老一輩的居民回想起濃濃的兒時記憶。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1604",
    "area_code": "R0501",
    "name": "21.文林伯的牛",
    "lat": "120.336357",
    "longt": "23.38486",
    "spot": "文林伯為無米樂社區唯一飼養農耕牛的人，老牛與文林伯的感情甚篤，除了下田耕作之外，常常會於社區中看到文林伯帶著老牛散步的畫面，就像老朋友相談甚歡那麼的令人感到溫馨，發現農人與老牛一步一腳印樂天知命的態度。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1603",
    "area_code": "R0501",
    "name": "20.無米樂體驗園區",
    "lat": "120.335239",
    "longt": "23.376654",
    "spot": "為整合社區文化巡禮活動，活絡農村社區觀光，讓全國人民加入農作生產體驗教育，直接與農友接觸建構互信耕作理念而設立園區，不定時舉辦多次活動如「入穀無米樂」。\r\n在冠軍米稻田體驗插秧、施肥、除草、巡稻等工作，不論是「一日農夫」的初體驗，或是享受四、五○年代收割感恩餐「割稻飯」以敬謝天公伯及宴請協助收割的親朋好友。各式熱鬧玩法，不論老少，皆可參與。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1602",
    "area_code": "R0501",
    "name": "19.黑糖間",
    "lat": "120.337366",
    "longt": "23.382821",
    "spot": "社區內目前保有相當多的三合院，為推動農村社區文化傳承傳統製糖技術，利用社區閒置三合院成立黑糖工作室，透過舊建物再利用的方式，營造成遊客體驗手工黑糖DIY的地方，作為遊客駐足、參觀與在地居民活動、交流所用。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1601",
    "area_code": "R0501",
    "name": "18.後壁區農會(農特產品推廣中心)",
    "lat": "120.336066",
    "longt": "23.37803",
    "spot": "冠軍米的故鄉!!\r\n台南後壁區是出產全國冠軍米的故鄉，也是全台灣數一數二的黃金穀倉，種稻面積達三千五百公頃，此地土壤屬黏土質，加上引自曾文水庫、烏山頭水庫的南瀛好水，堅持在無工業污染、水質純淨、土壤優質的環境下培育出最良好的米。\r\n經由農會與農民合作成立產銷班，配合輔導農民栽植技術、填寫田間紀錄簿，培育出無農藥殘留、口感最佳的稻米。米質優良，米飯晶瑩剔透、香甜可口、食味極佳，且耐儲存，「蘭麗米」台語諧音為「咱ㄟ米」，可說是全台灣數一數二的良質米。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1600",
    "area_code": "R0501",
    "name": "17.義昌碾米廠(歷史建築)",
    "lat": "120.336623",
    "longt": "23.380051",
    "spot": "碾米超過半世紀的義昌碾米廠，創設於西元1948年。老式的木造碾米機為檜木所製，帶著淡淡的香味，是台灣現存少數還能運作的木造碾米機器。隨時代進步，新式輾米機具出現而漸沒落。\r\n目前碾米廠僅開放參觀。牆上日據時期的舊廣告紙、古老斑駁但耐用的機具，訴說著碾米廠走過的興衰歷史。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1599",
    "area_code": "R0501",
    "name": "16.親水公園(菁寮國小對面)",
    "lat": "120.339129",
    "longt": "23.378508",
    "spot": "墨林村得天獨厚，擁有豐富的水資源，運用特有的水文環境，搭配石頭、植物與小橋的造景，還有戲水休閒功能的堤岸。兼具教育特色的公園，是學校生態教學的活教材。其再生歸功於墨林村長殷獻政和雲科大師生合作，並獲得文建會補助，於民國91年3月完工。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1598",
    "area_code": "R0501",
    "name": "15.稻稻來綠色餐廳",
    "lat": "120.335939",
    "longt": "23.379361",
    "spot": "環保綠色餐廳位於菁寮老街上，結合村內栽種的有機蔬菜及良質好米的聚落餐廳，由三里共同來管理及經營，預計在民國102年開張。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1597",
    "area_code": "R0501",
    "name": "14.國能伯三合院",
    "lat": "120.33691",
    "longt": "23.380092",
    "spot": "為完整的農村三合院住宅，舉辦嫁妝文化節時，新娘大都由此出發及拜別父母，因此成為文化節的主角，也是地方士紳黃國能先生的故居。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1596",
    "area_code": "R0501",
    "name": "13.老茶室",
    "lat": "120.335623",
    "longt": "23.379316",
    "spot": "供應各地商旅飲茶休息的茶坊，當時被稱為「老茶室」，外表雖然看起來小巧平實，卻散發著一絲絲屬於菁寮老街的古味。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1595",
    "area_code": "R0501",
    "name": "12.販仔間",
    "lat": "120.335826",
    "longt": "23.379182",
    "spot": "古早的旅社!!\r\n在早期物資匱乏的年代裡，交通不便，自明鄭時期到日治初期，來往各地都須靠雙腳行走。而基層的小生意人(販仔)為謀求生活，挑著一根扁擔，擔子裡做生意的工具樣樣俱全，步行數十里到各地經商。因此，販仔常以人口聚集的街庄為中心，找一家「販仔間」作為據點，白天出門至鄰近村庄做生意，日落再回去歇宿，隔日再往下一個聚落，直到附近村莊生意都做足了，才啟程返家。\r\n「販仔間」屬於廉價的旅社，多為通鋪型態。因其僅求可放置作生意的工具及供歇息的棲身之處，因此不講究住宿品質，販仔選擇投宿於此，節省開支。菁寮街曾出現兩家",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1594",
    "area_code": "R0501",
    "name": "11.隆泰棉被店(煌明伯)",
    "lat": "120.336244",
    "longt": "23.378795",
    "spot": "這是無米樂的主角之一煌明伯所經營的傳統手工棉被店，超過半個世紀。煌明伯有五十年的手工棉被經驗，店內保存各年代的棉被樣式，早期以手工彈棉被，現今改用機械替代純手工。\r\n聽煌明伯滔滔不絕、兩手揮舞地向訪客傾囊相授，介紹棉被如何彈得好、要如何選棉被，熱情而認真的神情，令人感動。純手工製的棉被，量少質精，吸引許多喜愛的顧客前來訂做。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1593",
    "area_code": "R0501",
    "name": "10.瑞榮鐘錶店(時鐘博物館)",
    "lat": "120.336104",
    "longt": "23.378749",
    "spot": "店內琳瑯滿目各式各樣的大小鐘錶見證了台灣經濟發展的歷史痕跡。近年來隨著消費習慣的改變，傳統鐘錶業逐漸走入蕭條沒落，品牌和款式都無法抵擋都市的多樣性和流行性，瑞榮的殷老闆堅持傳統的技術，除鐘錶買賣之外也兼收集舊式古董鐘錶。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1592",
    "area_code": "R0501",
    "name": "9.荷蘭井(紅毛井)",
    "lat": "120.335494",
    "longt": "23.379448",
    "spot": "在北勢老街的轉角處，有一口荷蘭時期開鑿，至今已有300多年歷史的古井。昔日村民仰賴這口井維生，飲水、挑水及洗滌。昔日媽媽們揹著小孩，聚集在井邊洗衣的場景，是老一輩阿公阿嬤的共同記憶。\r\n天然純淨的深井泉水，孕育一代又一代的居民。時至今日，古井仍有源源不絕甘冽的泉水，到此還可親自體驗汲水的樂趣。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1591",
    "area_code": "R0501",
    "name": "8.菁寮黃家古厝",
    "lat": "120.33524",
    "longt": "23.377599",
    "spot": "黃宅古厝建於1928年為一座融合東方傳統與西洋巴洛克式建築，當地人稱之：「西洋樓仔」，起造人為黃爐及黃水順兩兄弟，立面屬二落正身五間起，兩側對稱的設計相當氣派，正面有雙柱式造型及洗石子山牆，牆額上還有雙排文字標明黃加堂號「紫雲荔園衍派」，下處「AD1928」為西元建築時間，「JD2588」是日皇年代（昭和3年），而「SHINJ YUN. KOW.」是黃家堂號「黃振順」以廈門音拼音。欣賞這棟八角凸出式廳堂及山形牆的特殊設計，常讓許多人驚嘆其建築物的巧思和派頭。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1590",
    "area_code": "R0501",
    "name": "7.菁寮國小(禮堂、舊辦公室、日治升旗台)(歷史建築)",
    "lat": "120.339108",
    "longt": "23.378756",
    "spot": "創校於民國前一年的菁寮國小，是座百年學校。學校後來開始整修或拆除，留下來較有歷史性的建築，主要是禮堂、辦公室與日治時期的升旗臺。木造禮堂和辦公室為戰後初期所建，延續日據時期運用歐美建築工藝特徵，採光通風良好。\r\n校園內還有一片數十年前師生一起種植的桃花心木林，現已綠樹成蔭、林木參天，滿地落葉搭配四時不同景緻。菁寮國小積極保留學校自然生態，綠意盎然，隨處可見石臼、米倉等本土教材，還有動物雕像散佈其中，是所極富特色的美麗小學校。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1589",
    "area_code": "R0501",
    "name": "6.菁寮十字架堂",
    "lat": "120.340029",
    "longt": "23.378385",
    "spot": "異國建築!!\r\n建於西元1960年，由普立茲建築獎的德籍建築大師Gottfried Bohm所設計的聖十字堂，教堂內主祭壇中的香爐和祖先牌位、八角形祭壇，以及朱紅的格子窗，中西交融的種種細節豐富了整體感，注入一股神秘氣氛。\r\n經由成大學生的意外發現以及無米樂的推波助瀾之下，成為建築人的朝聖地。當稻子成熟時，聖十字堂極具異國風味的尖塔矗立漂浮在日晴一片的黃金稻浪中，形成一幅美麗而令人難以忘懷的文化地景。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1588",
    "area_code": "R0501",
    "name": "5.菁寮嫁妝老街",
    "lat": "120.335891",
    "longt": "23.378769",
    "spot": "嫁妝街!!\r\n菁寮聚落在清朝乃是商旅往返嘉義與台南必經之路，所以百年前商店林立熱鬧非凡。\r\n由北勢街及南82鄉道路所形成的十字型街道，過往曾因嫁妝產業興盛，成為南北商旅採辦嫁妝的重要地點，每逢結婚喜慶，新人必須準備的結婚用品如喜餅、棉被、西裝、皮鞋、嫁妝禮等，在此不僅可以一次籌備妥當，還可貨比三家，因此贏得「嫁妝街」的美名。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1583",
    "area_code": "R0501",
    "name": "4.崑濱伯冠軍米",
    "lat": "120.335692",
    "longt": "23.378774",
    "spot": "無米樂!!\r\n崑濱伯是第四屆「冠軍米競賽」的種稻達人。但他謙虛地笑說種米的技術跟別人沒有什麼不同，靠的是「天公伯」的幫忙。\r\n崑濱伯是以台農71號品種，取得冠軍，評審人員表示，他種的米，外觀晶瑩剔透、完美無瑕，口感香Q，是米中極品，因此決定評為第一名。\r\n崑濱伯的種稻人生，在古稀之年，更有了奇妙轉折。一部以台南市後壁區稻農生活為背景的紀錄片「無米樂」，轟動全國，片中敬天知命、笑口常開的崑濱伯、崑濱嬸因此爆紅，登上年度風雲人物，儼然成為台灣農民代言人。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1582",
    "area_code": "R0501",
    "name": "3.茄芷阿嬤工作坊",
    "lat": "120.335726",
    "longt": "23.382339",
    "spot": "菁寮早期以「三角藺草編織」為副業，隨著時代進步改變，塑膠製品漸漸取代農業社會的藺草編織。\r\n近年來，台灣吹起復古風，茄芷阿嬤喚醒逐漸失傳的藺草手工編織技術，將早期買菜用的提袋結合花布等元素，設計出年輕人喜愛的創意時尚台客袋、藺草拼布包。日據時代藺草編織是當地婦女的生活副業貼補家用，時至今日成為另類手工文創產業。\r\n幸運的話，還可看到示範腳踩石輪輾壓藺草的傳統技藝喔!",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1581",
    "area_code": "R0501",
    "name": "2.梁家墨林文物館",
    "lat": "120.336603",
    "longt": "23.37889",
    "spot": "墨林文物館是素有「菁寮醫生」之稱梁耀明先生的故居，四合院的老宅中，蒐藏數百件當時重仁診所醫具，以及菁寮墨林聚落早期藍染與藺草編織的農村文物。在現今文物館林立的時代，墨林文物館並非氣派的建築物，亦無豪華奢侈的展品，然而所有古樸懷舊的文物軌跡都一一收藏在此，恍若能時光倒流，凝結生活點滴，是一處追憶懷舊復古歲月，重要的文化資產。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1580",
    "area_code": "R0501",
    "name": "1.金德興漢藥鋪(古蹟)",
    "lat": "120.335961",
    "longt": "23.379226",
    "spot": "阮家古厝舊名為「金德興藥舖」，是座閩南式街屋建築，建於清乾隆年間，約有240年的歷史為縣定古蹟。\r\n阮宅原先座落於嘉義縣鹿草鄉頂潭村，是某林姓望族的祖厝，因家道中落，賣予後壁許遷，許遷運用拆遷技術，將宅第搬遷至後壁菁寮現址。後來許家亦式微，又轉賣予阮家。\r\n藥舖內陳列藥缽、藥櫃、藥罐等近百年文物，牆面花鳥彩繪細膩優雅，層次分明，雖褪色而益形典雅，近年來常成為戲劇取景地點。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1514",
    "area_code": "F2601",
    "name": "鄉土之旅",
    "lat": "",
    "longt": "",
    "spot": "1.半日遊：\n(1).磺潭社區水牛地標→土角厝→福安宮(土地公)→彩楓步道→觀景橋→磺潭社區水牛地標→餐坊鄉土風味餐。\n(2).磺潭社區水牛地標→土角厝→福安宮(土地公)→觀海步道→觀景臺→磺潭社區水牛地標→餐坊鄉土風味餐。\n2.一日遊：\n焢窯(或做粿)→觀海步道→觀景臺→福安宮(土地公)→餐坊鄉土風味餐(或烤肉)→彩楓步道→員潭溪親水空間戲水。\n(資料提供：磺潭社區發展協會)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1513",
    "area_code": "F2601",
    "name": "土地公廟謝平安",
    "lat": "",
    "longt": "",
    "spot": "福安宮是磺潭社區內最大的土地公廟，是地方民眾最基本的信仰中心，在居民的共同記憶中也佔有舉足輕重的地位。\n每年的農曆8月13日，磺潭社區的居民們為感謝土地公這一年來的照顧，使得香火鼎盛，並庇佑社區內所有居民生活平安、身體健康、萬事如意；因此會準備豐盛的牲醴祭拜土地公，有時在土地公廟前的廣場上也會有劇團演出。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1512",
    "area_code": "F2601",
    "name": "萬里地瓜節",
    "lat": "",
    "longt": "",
    "spot": "磺潭社區位於新北市萬里區，以甘藷(又名地瓜)、水稻為主要農作物。萬里區的地瓜種植在山坡地，與隔鄰金山區種在平原田地上不同；由於山區氣溫溫和，排水良好，讓地瓜水份含量較少，吃起來口感比較鬆軟香Q，滋味更甜。\n萬里區種植地瓜的面積比金山區多，但盛產期的時間比金山區晚，所以一般外界想到地瓜就是金山的地瓜，其實萬里的地瓜可說是產量多、品質又好。每年的8、9月收成季節熱鬧的地瓜節活動隨即展開，「視覺震撼＋味蕾挑逗」之感官享受，帶動新北市北海岸休閒產業和地方觀光發展，歡迎大家多多來品嚐萬里的地瓜喔～",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1511",
    "area_code": "F2601",
    "name": "諮詢小站(p)",
    "lat": "121.646352",
    "longt": "25.199851",
    "spot": "停車場-圓潭溪餐坊第二停車場",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1510",
    "area_code": "F2601",
    "name": "諮詢小站(p)",
    "lat": "121.646481",
    "longt": "25.199986",
    "spot": "停車場-圓潭溪餐坊第一停車場",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1509",
    "area_code": "F2601",
    "name": "諮詢小站(wc)",
    "lat": "121.644593",
    "longt": "25.195172",
    "spot": "廁所-福安宮(土地公廟)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1508",
    "area_code": "F2601",
    "name": "諮詢小站(wc)",
    "lat": "121.646703",
    "longt": "25.198802",
    "spot": "廁所-社區活動中心",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1507",
    "area_code": "F2601",
    "name": "諮詢小站(wc)",
    "lat": "121.64652",
    "longt": "25.199841",
    "spot": "廁所-圓潭溪餐坊",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1506",
    "area_code": "F2601",
    "name": "諮詢小站(i)",
    "lat": "121.64652",
    "longt": "25.199841",
    "spot": "諮詢-圓潭溪餐坊\nTEL：02-24982566",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1505",
    "area_code": "F2601",
    "name": "民宿旅社",
    "lat": "121.64652",
    "longt": "25.199841",
    "spot": "民宿旅社-自然山居民宿\nTEL：02-24983615",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1504",
    "area_code": "F2601",
    "name": "民宿旅社",
    "lat": "121.64652",
    "longt": "25.199841",
    "spot": "民宿旅社-圓潭溪民宿(圓潭溪餐坊3樓)\nTEL：02-24982566",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1503",
    "area_code": "F2601",
    "name": "特色餐飲",
    "lat": "121.64652",
    "longt": "25.199841",
    "spot": "特色餐飲-仁和橋頭熱炒剉冰\nTEL：02-24081223",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1502",
    "area_code": "F2601",
    "name": "特色餐飲",
    "lat": "121.64652",
    "longt": "25.199841",
    "spot": "特色餐飲-翠緹?屋(桶仔雞)\nTEL：0910-227615   (需事先預約)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1501",
    "area_code": "F2601",
    "name": "特色餐飲",
    "lat": "121.64652",
    "longt": "25.199841",
    "spot": "特色餐飲-圓潭溪餐坊\nTEL：02-24982566",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1500",
    "area_code": "F2601",
    "name": "農特產",
    "lat": "",
    "longt": "",
    "spot": "農特產：1. 甘藷。2. 水稻。3. 茭白筍。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1499",
    "area_code": "F2601",
    "name": "社區感人故事",
    "lat": "",
    "longt": "",
    "spot": "早期磺潭社區的景觀相當寂寥。靠山的磺潭，長年靠著種稻、地瓜維生，村中的年輕人只好選擇到外地發展，而一塊塊祖先留下來的土地，就變成了荒草淹漫的廢耕地。\n民國90年接任社區發展協會理事長的張慶傳，不捨故鄉的土地繼續荒蕪。正巧有機會到新竹照門社區，看到了農村再生令人羨慕的成果。於是，進行磺潭社區再生計畫的想法開始在他心中縈繞。\n但有了想法，可是土地如何取得，卻是相當實際的難題。社區的土地都是私人所擁有，就算廢耕多年，要捐出來整理、重新打造社區景觀，儘管土地所有權還是個人的，但地主們卻擔心，「到時候整理好了，就會被政府徵收走啦！」還有人當面嗆張慶傳：「你不要再做這種頭殼壞去的事情！」\n不過，張慶傳還是繼續努力，他先帶著鄰居們到推動農村再生計畫有成的農村去參觀，喚起大家的欣羨之情。接著，這位鄰居口中「頭殼壞去」的理事長，則率先提供自己名下1,400坪的土地，他笑說：「就是要大家看看，理事長的土地會不會被徵收。」於此同時農委會水土保持局推動的農村再生計畫與經費補助，則成為社區轉換的最大助力。\n美麗的力量，開始一步步的影響這個社區，並改變了這個社區的生態。接著，張賢能、張萬發、張吉男、張萬盛、張梧桐、張金燿等在地居民也提供出自己名下的土地。張姓宗族所居住的磺潭，荒草被美麗的植栽取代，野溪以生態工法整治後，非但保留了原有的生態，還進一步沿著溪流整理出遊園步道、彩楓步道，甚至再往山上走，還有觀海步道，「現在都是大家搶著把土地拿出來。」張慶傳笑著說：「大家都很想讓自己住的地方變漂亮！」如今，磺潭社區居民最夯的問候語是：「我們這裡很漂亮！」",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1498",
    "area_code": "F2601",
    "name": "生態環境",
    "lat": "",
    "longt": "",
    "spot": "磺潭社區內有山有水，平地零星有限，可耕地少；但水脈多支，磺溪、清水溪，皆源自本社區，貢寮溪源自雙興里經本社區，各支溪流皆交匯於員潭溪，再行出海。\n員潭溪貫穿本社區右半部地區，長年流量平穩，水質清澈；在社區護溪巡守隊、淨溪志工隊及社區居民碌力的維護下，溪內處處可見苦花魚、馬口魚、毛蟹、溪蝦、苦螺等。此外溪旁的親水休閒公園，園中綠蔭扶疏，蝴蝶、蜻蜓…等昆蟲恣意飛舞，讓人身心舒暢，抬頭遠眺磺山，更是綠意盎然，偶而幾隻鷲鳥盤旋山頭，好不愜意。社區內風景秀麗、環境幽靜，溪流水聲、鳥語花香，為一踏青郊遊之理想地方。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1497",
    "area_code": "F2601",
    "name": "社區二三事",
    "lat": "",
    "longt": "",
    "spot": "磺潭社區位於新北市萬里區，為磺溪與員潭溪二溪交會處，各取其中一字合成，成為今日名稱。社區得天然之趣，林壑之勝，為北海岸美麗農莊之一；蒼山綠谷、流水清澗，加上一群愛鄉愛土的庄腳人，小鎮風情與人文，引人入勝。品味磺潭之美，慢調是最佳的方式，遊人不妨徒步、騎單車、泡溫泉，悠閒徐遊村落，與地方耆老道古話今。\n這座位於新北市萬里區山麓的小村落，一直以來都是沒沒無名，過去是荒煙漫草、人口外流的農業聚落；後透過社區居民與行政院農業委員會水土保持局聯手共同營造社區新風貌，將荒蕪的田地搖身為景觀公園，放眼四處，青青草原、石階步道、庭園涼亭，使得社區蛻變為富麗農村，有如後山的秘密花園，叫人為之驚豔。並於民國93年(西元2004年)獲得內政部評選為全國社區優等獎，名列新北市第一。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1496",
    "area_code": "F2601",
    "name": "4.磺潭社區水牛地標",
    "lat": "121.646677",
    "longt": "25.199515",
    "spot": "走入磺潭社區入口處，見到社區標誌旁茅屋一間，屋旁放著大水缸，牧童牽著水牛在草原上放牧，這是多麼典型的農村景象啊！\r\n早期水牛是農民耕田不可或缺的得力助手，而水缸更是家家戶戶必備集水容器；然而磺潭社區標誌柱子上的大水缸，則是隱藏著偵測輻射劑量的儀器，外觀根本無法察覺；經過成功美化，變成公園醒目地標，更成為地方與台電共同營造社區環境的重要指標；公園中水牛與小牧童，則是台電核能電廠回饋給地方，全都是以青銅打造；依稀述說著過往農村社會的純樸時光，也透露出社區依舊保有農村風情，同時磺潭社區也成為台電在北海岸首座美化成功的偵測站。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1495",
    "area_code": "F2601",
    "name": "3.觀海步道觀景臺",
    "lat": "121.646879",
    "longt": "25.196431",
    "spot": "觀景台位於觀海步道中途岔路上，海拔約125公尺，地勢高、視野遼闊，擁有360度的環繞景觀，展望極佳。\r\n從觀景台上往海邊(東方)可遠眺金山區一帶的台灣北海岸，如：金山之獅頭山、海中的燭臺嶼等美麗風光盡收眼底；往山區(西方)則可眺望八斗山、赤石六山、磺嘴山等群山峻嶺之美景盡入眼簾。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1494",
    "area_code": "F2601",
    "name": "2.彩楓步道觀景橋",
    "lat": "121.646879",
    "longt": "25.196431",
    "spot": "位於彩楓步道途中，有一座觀景橋橫跨員潭溪，增加周邊景致的可看性，橋上設有木造的涼亭可俯瞰整個員潭溪面，從橋上是欣賞員潭溪的最佳位置。由仁和橋出發經彩楓步道過觀景橋至對岸的步道，亦可繞返仁和橋。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1493",
    "area_code": "F2601",
    "name": "1.磺潭休閒公園",
    "lat": "121.646677",
    "longt": "25.199515",
    "spot": "公園結合了綠意盎然的自然景觀，不但有人行步道、涼亭、公廁、景觀池塘等公共設施，而且每一個景觀與自然如此之協調；人行步道採自然石砌方式，公廁、涼亭也以木造型式建造，巧妙的與大自然融合，而景觀池塘與灌溉小水路變成魚、蝦、昆蟲等小生物生存之絕佳環境。提供給遊客旅途休息，以及當地居民乘涼聊天的好地方，來到這兒任何煩惱都能拋到九霄雲外。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1329",
    "area_code": "K0801",
    "name": "交通資訊",
    "lat": "",
    "longt": "",
    "spot": "開車：\n北上車輛於中山高苗栗公館交流道下，接72快速道路於頭屋1交流道下，走尖豐路接苗126線往後龍方向於126.6公里處即至社區。南下車輛於頭份交流道下，接72快速道路於造橋交流道下，往台13甲線接苗126線往頭屋方向於126.6公里處即至社區。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1328",
    "area_code": "K0801",
    "name": "半日遊",
    "lat": "",
    "longt": "",
    "spot": "水圳摸蜆→品嚐窯烤美食→品嚐客家風味餐→賦歸",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1327",
    "area_code": "K0801",
    "name": "一日遊",
    "lat": "",
    "longt": "",
    "spot": "塘仔窩溼地導覽→品嚐客家風味餐→田間焢窯→水圳摸蜆→品嚐窯烤美食→賦歸",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1326",
    "area_code": "K0801",
    "name": "蘿蔔節",
    "lat": "",
    "longt": "",
    "spot": "在每年元宵節前後，獅潭社區會舉辦為期兩天的「蘿蔔節」活動，行銷並推廣農民們手工製成的蘿蔔副產品，讓更多人能品嚐到客家風味美食。\n蘿蔔是社區農民重要的農產之一，農民在二期稻作收割完後，農田會有約2~3個月空閒時間，無施種稻米，故在此期間，農民會把蘿蔔種子灑入稻田讓它自然生長，長大收成後，將其作成如蘿蔔糕、蘿蔔乾、蘿蔔絲、蘿蔔錢等蘿蔔製品，供作平日食用，十足表現出客家農民勤儉刻苦的生活型態。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1325",
    "area_code": "K0801",
    "name": "諮詢小站(p)",
    "lat": "120.846649",
    "longt": "24.59573",
    "spot": "停車場-五聖宮",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1324",
    "area_code": "K0801",
    "name": "諮詢小站(p)",
    "lat": "120.843826",
    "longt": "24.597948",
    "spot": "停車場-社區三合院活動中心",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1323",
    "area_code": "K0801",
    "name": "諮詢小站(wc)",
    "lat": "120.846649",
    "longt": "24.59573",
    "spot": "廁所-五聖宮",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1322",
    "area_code": "K0801",
    "name": "諮詢小站(wc)",
    "lat": "120.843826",
    "longt": "24.597948",
    "spot": "廁所-社區三合院活動中心",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1321",
    "area_code": "K0801",
    "name": "諮詢小站(i)",
    "lat": "120.843826",
    "longt": "24.597948",
    "spot": "諮詢-社區三合院活動中心(理事張添松)\nTEL：0937-729975",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1320",
    "area_code": "K0801",
    "name": "諮詢小站(i)",
    "lat": "120.843826",
    "longt": "24.597948",
    "spot": "諮詢-社區三合院活動中心(總幹事彭明珠)\nTEL：0933-176000",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1319",
    "area_code": "K0801",
    "name": "諮詢小站(i)",
    "lat": "120.843826",
    "longt": "24.597948",
    "spot": "諮詢-社區三合院活動中心(理事長陳賴森妹)\nTEL：0912-901026",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1318",
    "area_code": "K0801",
    "name": "諮詢小站(i)",
    "lat": "120.843826",
    "longt": "24.597948",
    "spot": "諮詢-社區三合院活動中心\nTEL：037-256605、0963-372895",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1317",
    "area_code": "K0801",
    "name": "休閒農場",
    "lat": "120.84909",
    "longt": "24.583983",
    "spot": "休閒農場-美樂地有機農場\nTEL：0930-987154",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1316",
    "area_code": "K0801",
    "name": "特色餐飲",
    "lat": "120.843826",
    "longt": "24.597948",
    "spot": "特色餐飲-客家風味餐（三合院餐廳）\nTEL：037-256605、0963-372895",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1315",
    "area_code": "K0801",
    "name": "農特產",
    "lat": "",
    "longt": "",
    "spot": "1.蘿蔔糕。2. 客家粽。3. 客家焢肉。4. 陳年蘿蔔乾。5. 長豇豆乾。6. 木瓜。7.波斯菊。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1314",
    "area_code": "K0801",
    "name": "吟詩作對達人",
    "lat": "",
    "longt": "",
    "spot": "左鳳竹，出生於山明水秀的明德村，從小生長於四代同堂大家庭的她，因明德水庫建立，隨著父母遷移至鄰村，後又於民國69年嫁至獅潭村。\n因家庭成員多，她從小就必須幫忙做家事、農事，即使家事繁忙，她從小就對作文著迷，寫出來的文章作品也常被老師貼在佈告欄上。求學生涯中，尤愛閱讀散文、詩詞，愛好自然的她，常漫遊於田埂山林間，靈感來時即提筆寫下當時心境，將人生體會寄情於筆尖，讓情感忠實翻滾於字句之中。漸漸地，她也就在無形中培養了寫作的嗜好，隨口就能拈來美詞佳句，吟詩作對更難不倒她。\n曾以「元千」、「包雲」作為筆名，現在的她稱自己是「山水佳人」，詩詞多以客語發音為主、主題描寫環境的詩詞居多，曾為頭屋鄉的八個村落寫下韻詩，深獲好評。而當社區舉辦才藝競賽時，她也投入社區活動，擔任編劇，自娛娛人。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1313",
    "area_code": "K0801",
    "name": "有機農作達人",
    "lat": "",
    "longt": "",
    "spot": "林煜弘，從憲兵退伍後從事銀行保全工作，之前完全沒有從事過農務的經驗，為了一句「童年的回憶」，開始當起有機農夫，在環山絕佳的天然環境裡，經營起自己的美樂地農場。他的田園裡種滿了有機西瓜、番茄、玉米等，他坦言種植有機作物並不容易，因為必須每天除草，還得防治蟲害，但為了讓土地、農產更健康，他堅決不使用農藥化肥，並認為所有生命現象的存在自有其意義，害蟲、益蟲同等重要。因此美樂地農場成了獅潭社區裡，唯一經合法有機認證的農場。\n現在，農場裡隨處可見果實累累的景象，隨手摘來的蔬果都富含天然甜香味，這是林煜弘每天努力的成果，然而，他也有種植蕃茄全園覆沒的經驗。不過，樂天知命的他，總是說：「要看開，不要太在意」，太在意，種不了有機。他期望人人都為了我們的土地，支持友善生態的自然農耕。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1312",
    "area_code": "K0801",
    "name": "生態環境",
    "lat": "",
    "longt": "",
    "spot": "獅潭社區因地處明德水庫旁，屬於水之源頭，上游區內並無設置任何工廠且社區以發展無毒有機農業為目標，水流經山上的暗溝後，注入社區內的大小水圳，清澈無毒的水質，讓圳溝裡擁有許多野生的魚、蝦、蟹、蜆、石螺等等水中生物，在現今工業化的社會裡，時屬難得。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1311",
    "area_code": "K0801",
    "name": "社區二三事",
    "lat": "",
    "longt": "",
    "spot": "獅潭社區位於頭屋鄉西北方，社區周圍與頭屋村、象山村、北坑村、造橋鄉豐湖村、後龍鎮豐富里為鄰，地處要衝。日治時代舊名「外獅潭」，乃因區內有一山形似獅頭，且村中原有一深潭（現已成水田），故名獅潭，又為了與地居內山的獅潭鄉有別，因其位置較西，所以取名「外獅潭」。獅潭村面積約251.8公頃，目前總戶數約577戶、人口數約2047人，以客家人居多，為典型客家農村。\n今獅潭村的地貌是經數次築堤加高後形成，原來本村大部分田地為後龍溪河川地，有三處深潭及窪地。清同治年間，由林大廷父子興建古川圳（後龍圳、大圳），並於龍頸潭處興建攔水堰，引水灌溉外獅潭、大埔園、北勢、後龍一帶農田。後又於老田寮溪的龍頸潭上游興建另一埤頭，引水灌溉外獅潭及大埔園農田。早期農民利用水車或人力取水灌溉，因水車遍布之景，故獅潭又名「山麓田園水車村」。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1310",
    "area_code": "K0801",
    "name": "5. 塘仔窩濕地",
    "lat": "120.844999",
    "longt": "24.597457",
    "spot": "塘仔窩濕地占地約3.5公頃，早年被小花蔓澤蘭侵入，原有植物完全被覆蓋，幾乎沒有生存空間，經過社區清除整理之後，重新種植約6000多株矮灌木及蜜源植物，並將淤積多年的野塘重新整治，恢復原地形地貌，營造生態濕地，做為戶外教學場所。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1309",
    "area_code": "K0801",
    "name": "4. 五聖宮",
    "lat": "120.846649",
    "longt": "24.59573",
    "spot": "五聖宮為本社區的信仰及活動中心，依山而建，採「二進一院」的三合院型制，位置踞高臨下，近瞰獅潭村沃野千頃，遠眺苗栗市景色曠豁，氣勢恢弘。\n本宮主祀關聖帝君，原名「警醒堂」，為由陳福官先生在返陸省親後，將關聖帝君神牌恭情回台祭祀。輾轉遷徙後，定址於宮廟前三水門附近，並開設武館。原本只在武館旁側設有小寮，用以供奉關聖帝君神牌，香客絡繹不絕。後鑑於原寮規模過小，便與社區居民決議將本宮遷移至宮廟現址後方的畚箕窩、搭建草寮，供奉關聖帝君，孚佑帝君、太上老君，定名「警醒堂」。\n後因日治末期實施「抑道揚佛」宗教政策，為避免日人迫害，便加祀文昌帝君及至聖先師孔子神位，並更名「孔子廟」。於民國36年初，孔子廟遷移至畚箕窩口，廟宇為紙泥壁建築，供奉五聖，定名「五聖宮」。後歷經多次改建，現今之規模是民國83年改建之現況，廟宇建築雄偉莊嚴、香火鼎盛。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1308",
    "area_code": "K0801",
    "name": "3. 社區三合院(社區活動中心)、三合院餐廳",
    "lat": "120.843826",
    "longt": "24.597948",
    "spot": "社區將無使用機能的老舊三合院落加以整修，結合周邊的景觀資源，發展成為社區活動中心及餐廳。目前社區三合院用以作為社區居民學習與販售農產品的場地，也是產業活化升級的教育訓練與人才培力平台。除此之外，三合院旁由社區共同設置的餐廳，則提供了遊客觀光休憩的場所，只要有預約，還能到此品嚐客家風味餐，體驗濃濃客家人情味。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1307",
    "area_code": "K0801",
    "name": "2. 水圳摸蜆",
    "lat": "120.8438",
    "longt": "24.597704",
    "spot": "獅潭社區緊鄰明德水庫，水質好且無汙染，因此社區內的大小水圳，都能看見石螺、溪蝦、魚、蜆等，圳水清澈見底，炎炎夏日來這裡「摸蜆仔兼洗褲」，既消暑又能體驗農村樂趣，適合親子同遊。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1306",
    "area_code": "K0801",
    "name": "1.水車豐景",
    "lat": "120.845397",
    "longt": "24.594491",
    "spot": "以「水車」為主題打造社區風貌，是居民經過討論了一年多所做的決定，社區裡水圳縱橫交錯、水源豐沛，早期農民自製水車汲水灌溉，因此，社區居民便以「山麓田園水車村」為主題來營造社區景觀。水車遍布於田野間，沿著社區主要道路苗126線走就可看見，搭配上周遭的稻田景觀，經常吸引遊客駐足觀賞拍照，成為一深具知性與健康概念之遊憩地點。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1298",
    "area_code": "T1101",
    "name": "交通資訊",
    "lat": "",
    "longt": "",
    "spot": "開車：\nA. 國道1號高速公路 → 鼎金系統 → 國道10號高速公路 → 燕巢系統交流道 →國道3號高速公路南下 → 斜張橋 → 九如交流道 → 省道台3線 → 里港 → 省道台22線 → 高樹 → 省道台27線往茂林谷方向 → 新豐村\nB. 國道1號高速公路 → 鼎金系統 → 國道10號高速公路 → 旗山末端 → 省道台28線 → 美濃 → 縣道186線 → 高美大橋 → 高樹 → 省道台27線往茂林谷方向 → 新豐村\nC. 88號快速道路 → 竹田系統交流道 → 國道3號高速公路北上 → 九如交流道 → 省道台3線 → 里港 → 省道台22線 → 高樹 → 省道台27線往茂林谷方向 → 新豐村\n大眾運輸(火車、公車)：\n屏東客運(屏東站)往大津線→新豐社區",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1297",
    "area_code": "T1101",
    "name": "半日遊",
    "lat": "",
    "longt": "",
    "spot": "8：00活動中心→大津瀑布登山步道享受森林浴→9：30大津瀑布景觀吸取瀑布負離子→10：30離開瀑布→12：00午餐用畢 前往茂林國家風景區。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1296",
    "area_code": "T1101",
    "name": "二日遊",
    "lat": "",
    "longt": "",
    "spot": "第一天\r\n8：00活動中心→(北線單車遊)8：30八八重建教室→9：00漂流木公園→9：30堤防景觀雙流會合→10：00尾寮山登山步道享受森林浴(請備簡食在登山步道食用)→15：00午餐→16：00體驗農園(依季節安排各種蔬菜水果)→18：00輕食晚宴19：00接待家庭打嘴鼓\r\n第二天\r\n6：00慢活早餐→7：00(南線單車遊) 百年石牆懷舊菸樓→8：00水圳巡禮芋頭田→9：00打鼓坑古戰場→10：00茄冬古樹解說→11：00百年雀榕大樹→12：00午餐接待家庭休息14：手作坊DIY鹹棵16：00賦歸",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1295",
    "area_code": "T1101",
    "name": "一日遊",
    "lat": "",
    "longt": "",
    "spot": "A. 8：00活動中心→(北線單車遊)8：30八八重建教室→9：00漂流木公園→9：30堤防景觀雙流會合→10：00尾寮山登山步道享受森林浴(請備簡食在登山步道食用)→15：00午餐→16：00體驗農園(依季節安排各種蔬菜水果)→18：00賦歸\nB. 8：00活動中心→(南線單車遊) 8:30控土窯百年石牆懷舊菸樓→10：00水圳巡禮芋頭田之美→10：30打鼓坑古戰場→11：00茄冬古樹解說→12：00午餐(控土窯內美食)14：00手作坊DIY鹹棵或(資源再利用植物染)→17：00賦歸",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1294",
    "area_code": "T1101",
    "name": "北極玄天上帝誕辰、迎神賽會",
    "lat": "",
    "longt": "",
    "spot": "農歷三月三日是北極玄天上帝誕辰有迎神賽會，並有來自旗山、鶴山北辰宮的進香活動，全村居民皆會參與北極玄天上帝繞境，祈求?煞去邪、合境平安。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1293",
    "area_code": "T1101",
    "name": "上元、中元、下元祭典活動",
    "lat": "",
    "longt": "",
    "spot": "社區於每年分上元、中元、下元辦理祭典活動，上元節時(農歷元月十五日)，全村居民在新豐北極殿辦理太歲安座大典，中元節(農歷七月十五日)則辦理中元大普渡，下元節(農歷十月十五日)則辦理祭天大活大典和一年一度新豐人的盛事公雞大賽。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1292",
    "area_code": "T1101",
    "name": "避難場所",
    "lat": "120.636856",
    "longt": "22.862366",
    "spot": "豐津社區活動中心",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1291",
    "area_code": "T1101",
    "name": "諮詢小站(p)",
    "lat": "120.641883",
    "longt": "22.860635",
    "spot": "停車場-大津瀑布風景區",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1290",
    "area_code": "T1101",
    "name": "諮詢小站(p)",
    "lat": "120.627517",
    "longt": "22.864787",
    "spot": "停車場-新豐社區活動中心",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1289",
    "area_code": "T1101",
    "name": "諮詢小站(wc)",
    "lat": "120.634102",
    "longt": "22.863047",
    "spot": "廁所-新豐國小",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1288",
    "area_code": "T1101",
    "name": "諮詢小站(wc)",
    "lat": "120.636856",
    "longt": "22.862366",
    "spot": "廁所-豐津社區活動中心",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1287",
    "area_code": "T1101",
    "name": "諮詢小站(wc)",
    "lat": "120.627517",
    "longt": "22.864787",
    "spot": "廁所-新豐社區活動中心",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1286",
    "area_code": "T1101",
    "name": "諮詢小站(i)",
    "lat": "120.627517",
    "longt": "22.864787",
    "spot": "諮詢-新豐社區發展?會(總幹事陳良地)\nTEL：0925-100959、  08-7916834",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1285",
    "area_code": "T1101",
    "name": "諮詢小站(i)",
    "lat": "120.627517",
    "longt": "22.864787",
    "spot": "諮詢-新豐社區發展?會(理事長曾昭榮)\nTEL：0911-585559、08-7916785",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1284",
    "area_code": "T1101",
    "name": "諮詢小站(i)",
    "lat": "120.452718",
    "longt": "24.015734",
    "spot": "諮詢-新豐社區活動中心\nTEL：08-7916547",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1283",
    "area_code": "T1101",
    "name": "休閒農場",
    "lat": "120.640747",
    "longt": "22.860073",
    "spot": "休閒農場-津山觀光休閒農園\nTEL：08-7916573、0912-786573",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1282",
    "area_code": "T1101",
    "name": "休閒農場",
    "lat": "120.642292",
    "longt": "22.875195",
    "spot": "休閒農場-大津農場\nTEL：08-7916581",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1281",
    "area_code": "T1101",
    "name": "休閒農場",
    "lat": "120.451147",
    "longt": "24.01727",
    "spot": "休閒農場-打鼓坑農場\nTEL：0952-982182",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1280",
    "area_code": "T1101",
    "name": "休閒農場",
    "lat": "120.618598",
    "longt": "22.8576",
    "spot": "休閒農場-棗蔬福果園\nTEL：0912-134989",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1279",
    "area_code": "T1101",
    "name": "民宿旅社",
    "lat": "120.640688",
    "longt": "22.860412",
    "spot": "民宿旅社-天山飯店\nTEL：08-7916625",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1278",
    "area_code": "T1101",
    "name": "民宿旅社",
    "lat": "120.639523",
    "longt": "22.85467",
    "spot": "民宿旅社-嵐筑園民宿\nTEL：08-7916633",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1277",
    "area_code": "T1101",
    "name": "民宿旅社",
    "lat": "120.624374",
    "longt": "22.860031",
    "spot": "民宿旅社-絲園(聚落接待家庭)\nTEL：08-7916002",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1276",
    "area_code": "T1101",
    "name": "特色餐飲",
    "lat": "120.645702",
    "longt": "22.880579",
    "spot": "特色餐飲-活山海特色溪產\nTEL：08-7916268",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1275",
    "area_code": "T1101",
    "name": "特色餐飲",
    "lat": "120.626968",
    "longt": "22.865578",
    "spot": "特色餐飲-阿娥的麵店\nTEL：08-7916361",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1274",
    "area_code": "T1101",
    "name": "特色餐飲",
    "lat": "120.645905",
    "longt": "22.880268",
    "spot": "特色餐飲-尾寮山特色山產\nTEL：08-7916986",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1273",
    "area_code": "T1101",
    "name": "特色餐飲",
    "lat": "120.639523",
    "longt": "22.85467",
    "spot": "特色餐飲-嵐筑園素食庭園餐廳\nTEL：08-7916633",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1272",
    "area_code": "T1101",
    "name": "農特產",
    "lat": "",
    "longt": "",
    "spot": "1.無毒蜜棗。2. 無毒角瓜。3.無毒金煌芒果。4.芋頭。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1271",
    "area_code": "T1101",
    "name": "砌石達人",
    "lat": "",
    "longt": "",
    "spot": "79歲的老師傅林振耀，是新豐社區僅存的砌石達人，他把即將失傳的百年砌石牆工法傳授給社區居民，這種石牆內部未使用任何黏著材料，成功與否就看砌牆師傅的工夫，馬總統也曾在一旁看著林老師傅砌石牆，隨後並搬了兩塊大石頭，試試砌牆工夫！",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1270",
    "area_code": "T1101",
    "name": "導覽達人",
    "lat": "",
    "longt": "",
    "spot": "沈榮福，被社區居民們暱稱為「阿福」，自年輕開始，即致力於農事耕作，深知自己對農村的喜愛和導覽農村的興趣，便開始深入導覽工作。目前是茂林國家風景區特約導覽員和新豐社區現場解說員，時常參與並規劃社區舉辦的「體驗農村營」，運用豐富的各樣知識，帶領外地遊客融入大自然，並體驗慢活人生。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1269",
    "area_code": "T1101",
    "name": "社區感人故事",
    "lat": "",
    "longt": "",
    "spot": "社區在風災前，就已經積極推動營造，努力往休閒農業的方向建設，村民也因為參與社區工作，願意提供私人閒置土地或家前的庭園，大致已經形塑出休閒農業社區的規模。無奈，莫拉克颱風無情地摧毀了一切，大水帶走了居民多年來費心打造的成果，一夕之間，居民只能望著被漂流木佔滿的道路和家園，無語問蒼天。\n但新豐居民並未因此而沮喪，樂天知命的個性讓他們重新集結起來，再次審視社區未來的發展方向，最後確立仍以「休閒農業」為重建方向，許多人也再度將被風災破壞後的閒置土地或庭園提供出來，由村民合力建設為社區公共休憩點。除此之外，居民學會了「取材自然，讓建設與自然融合」的道理，例如重建後的「絲園」和「八八風災教室」都是依循著這樣的理念建設起來的。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1268",
    "area_code": "T1101",
    "name": "生態環境",
    "lat": "",
    "longt": "",
    "spot": "一面山、三面水，新豐、新豐好環境。\n吃風、吃水不免錢，滿滿的人情味。\n蕉(交)朋友來新豐，\n棗(找)你來遊山甲玩水，\n新豐、新豐，芋(我)愛你！耶！",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1267",
    "area_code": "T1101",
    "name": "社區二三事",
    "lat": "",
    "longt": "",
    "spot": "位於屏東縣北區的高樹鄉新豐村，是荖濃溪沖刷中央山脈形成的沖積平原，東臨三地門鄉，西邊隔著荖濃溪與高雄縣新寮村相望，北方以濁口溪與茂林鄉為界，南方則是高樹舊寮村，因為氣候涼爽，沿山一帶終年飄動著山嵐，是登山旅遊的好地方。\n新豐社區因為有天然溝槽分布在礫石中，清代即設置堤防來阻擋溪流泛濫。到了日治時期，利用天然地形興建進水口，將溪水引過隧道，連結成水圳灌溉系統。民國36年再開鑿尾寮山，串連起新圳與舊圳。這條功能完整又充滿生命力的水圳，蜿蜒分佈在整個新豐地區，昔日婦女也在圳邊洗衣，是最動人的庶民生活景觀。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1266",
    "area_code": "T1101",
    "name": "5. 茄苳老樹",
    "lat": "120.635406",
    "longt": "22.84972",
    "spot": "茄冬老樹位於磚仔窯部落、尾寮山沿山公路邊，已有350年歷史，在省政府時期已列為珍貴老樹加以保護，樹下有石形土地公。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1265",
    "area_code": "T1101",
    "name": "4. 百年石牆",
    "lat": "120.624705",
    "longt": "22.860292",
    "spot": "新豐社區的開發歷史最早溯源到清領時期，環山的絲園聚落時常須防備原住民的侵襲，因此早期居民就地取材，利用溪裡的大小石塊，在住家、聚落周遭堆疊起寬約1公尺， 高約1.5 公尺的石牆，並在石牆上還遍植瓊麻，讓刀箭無法射入。百年石牆以生態工法堆疊石頭，石塊間幾乎毫無空隙，未使用水泥當黏著劑卻能無堅不摧，不禁讓人佩服先人的智慧。後來聚落發展，拓寬道路，部分石牆遭到拆除，多數石牆也早已失去防禦功能，而被當作田間堤防使用。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1264",
    "area_code": "T1101",
    "name": "3. 八八風災教室",
    "lat": "120.623729",
    "longt": "22.866926",
    "spot": "民國98年(2009年)，莫拉克颱風重創台灣中南部，位於屏東縣高樹鄉的新豐社區也是受災嚴重的區域之一。台27線上，幾乎都是風災的受災戶，當初滿是漂流木的道路，歷經了一個多月才整理完畢。為了見證八八風災所造成的創傷，讓大眾能目睹大自然的反撲力量，新豐社區特別於台27線旁的一處三合院落，規劃「八八風災教室」。屋內刻意保留堆滿淤泥及毀壞的大型家具，讓外地遊客在造訪之餘，也能思考如何與大自然共存，並珍惜與維護這片受傷的土地。屋外目前規劃有綠地，中間處有一圖騰，圖騰樣式有多層愛心，藉以感念風災當時各界給予的協助與關懷。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1263",
    "area_code": "T1101",
    "name": "2. 尾寮山登山步道",
    "lat": "120.645348",
    "longt": "22.879614",
    "spot": "尾寮山位於高雄茂林、屏東縣三地門鄉及高樹鄉交界處，分有兩個登山口：一個是以大津橋旁的產業道路為起點，海拔143公尺，另一個登山口是在口社村的沙溪林道，從23.5K處進入。由大津橋旁的登山口上山，縱走尾寮山步道至大津瀑布，約需4小時，困難度較低，一般遊客皆可攀爬，是享受森林浴與林間微風徐徐的好去處。\r\n尾寮山也是許多登山客登百岳的訓練基地。海拔標高大約1,427公尺，是二等的三角點。要到達三角頂，還要經過很長的陡坡，需要拉繩索。這一段路程容易讓人氣喘如牛、兩腿發軟，是高挑戰性路線，故此段行程有「小百岳」之稱。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1262",
    "area_code": "T1101",
    "name": "1. 大津瀑布",
    "lat": "120.641883",
    "longt": "22.860635",
    "spot": "瀑布位於縣道185線沿山公路2k旁的大津風景區內，舊稱「大烏瀑布」，另有「尾寮瀑布」、「青葉瀑布」及「新豐瀑布」的別稱。瀑布共有五層，第一、二層的路線較大眾化，已建有完善的步道，第三、四、五層則位於深林中，易有蛇蟲出沒，人跡罕至。\r\n沿步道而上，盡頭是遊客聚集的觀景涼亭。從涼亭左側下切約50公尺，便可到達大津瀑布。瀑布高約20公尺垂直而下，常年有水。水量豐沛時，從天而下的白練氣勢磅礡，再靠近瀑潭便能感受到風和水氣直撲而來。建議遊客若想前往享受天然Spa，最好還是配戴涼亭裡提供的安全帽，以免小落石和大量的瀑水落下傷害頭部。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1260",
    "area_code": "U0901",
    "name": "交通資訊",
    "lat": "",
    "longt": "",
    "spot": "1.開車：\n由花蓮沿花東公路(台九線)南行至261公里處，遇源興路右轉後直行，過鐵路地下道後，遇叉路左轉，至富源火車站，即至富源社區。\n2.大眾運輸(火車、公車)：\n(1)火車：\n搭乘台鐵列車花東線至富源車站下車，即至富源社區。\n(2)公車：\n搭乘花蓮客運1122線(花蓮火車站－瑞穗)、1137線(光復－富里)、1142線(光復－玉里)至富源站下車，即至富源社區。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1259",
    "area_code": "U0901",
    "name": "單車之旅",
    "lat": "",
    "longt": "",
    "spot": "由水土保持局經費支持下，將社區長年以來的休閒區域打通，並形塑成環社區單車步道。路線如下：\n常民文化館→保安宮→靚染工坊→興泉圳源頭→興泉圳單車步道→神社→門牌土地公廟→大豐鍾家古厝大富大農平地森林園區→富興村→廾丫包子共和國→常民文化館。\n(資料提供：富源社區發展協會。)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1258",
    "area_code": "U0901",
    "name": "徒步之旅",
    "lat": "",
    "longt": "",
    "spot": "常民文化館→水倉庫→門牌伯公廟→神社遺址與興泉雙圳→百年學校→百年樟樹→百年大廟→昭忠祠→鐵道生態公園→火車站。\n(資料提供：富源社區發展協會。)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1257",
    "area_code": "U0901",
    "name": "部落豐年祭",
    "lat": "",
    "longt": "",
    "spot": "每年暑假七月份開始，就是原住民豐年祭典的季節，各部落舉辦各場的歡樂，神聖祭典活動，其中以阿美族的豐年祭最受矚目。\n阿美族非常注重祭儀典禮，一年一度的豐年祭亦是族中最具代表性的祭典以慶祝稻米豐收、感謝祖靈和諸神保祐。其隆重情況就如中國人過新年一樣，傳統活動包括莊嚴的祭儀、風味文化饗宴、精采歌舞、民俗競技運動、手藝展及捕魚祭等，盡情展露原住民豪邁熱情的個性。\n阿美族豐年祭是一年一次慶祝農作物豐收的盛事，依傳統往例，戲碼順序為：「巴大過斯」、「敬老大會餐」、「情人之夜」。同時，按照傳統的習俗，豐年祭在夜晚揭開序幕的第一天禁止女孩子參與，最後一天則女孩子必須全部參加，並由女孩子的歌聲做最後的結果。\n(資料提供：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1256",
    "area_code": "U0901",
    "name": "鼓王爭霸賽",
    "lat": "",
    "longt": "",
    "spot": "民國60年代開始，隨著台灣經濟的起飛，西部工廠到處林立，導致東部地區人口大量外移，人口外移的結果，直接反映在城隍爺廟會繞境上的就是完全靠人力肩挑的大鼓陣。原本最具威勢的大鼓陣，從此淪落，成為點綴性的零落鼓聲，一百多年的鼓聲一度消失在曾經孕育它的土地中。「富源社區發展協會」為營造富源社區的特色，再造社區文化生命力，決定以保安宮的廟會活動當成一項文化資產，成為此地的文化特色，藉此發展觀光，活絡地方文化的新氣象。「鼓王爭霸賽」自民國87年開辦迄今，各界叫好，使得曾經面臨失去的鼓聲，再一次重植在這一片土地中，成為富源社區居民的驕傲與尊嚴。\n(資料提供：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1255",
    "area_code": "U0901",
    "name": "城隍文化祭",
    "lat": "",
    "longt": "",
    "spot": "農曆五月十三日是城隍爺的生日，富源地區的保安宮主祀霞海城隍，所以每年都會舉行盛大的廟會及巡庄活動。不同的是，保安宮城隍爺保有夜巡探訪民間的習俗，因此，保安宮在每年農曆五月十二日晚上，會召集庄內各陣頭前往助陣，共同乘車遊庄。\n每年的「夜巡」，是拔仔庄年度盛事，以往皆以人力合挑大鼓，沿途競技、爭相貼紅、鞭炮聲不絕於耳，已成為居民共同的回憶。而十三日當天，則擴大繞境活動，南至瑞穗、北至大富，成為社區最大的盛事。\n(資料提供：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1254",
    "area_code": "U0901",
    "name": "富源螢火蟲季",
    "lat": "",
    "longt": "",
    "spot": "每年農曆清明節前後，是富源地區的螢火蟲季節，除了在富源森林遊樂區有豐富的螢火蟲外，如果想體驗不用花錢也可以觀賞到螢火蟲的風景，在富源村內有秘密花園。\n由於當地的環境未受嚴重破壞，每到了螢火蟲的季節，不管是在山溝或樹上，可以看見滿滿的黑翅螢，週遭的樹叢就像掛滿著聖誕燈的盛況。如果雨後前往，說不定會發現螢光蕈的意外驚喜喔～。\n(資料提供：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1253",
    "area_code": "U0901",
    "name": "諮詢小站(p)",
    "lat": "121.375801",
    "longt": "23.576343",
    "spot": "停車場-保安宮",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1252",
    "area_code": "U0901",
    "name": "諮詢小站(p)",
    "lat": "121.380099",
    "longt": "23.580251",
    "spot": "停車場-富源火車站兩旁",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1251",
    "area_code": "U0901",
    "name": "諮詢小站(wc)",
    "lat": "121.375801",
    "longt": "23.576343",
    "spot": "廁所-保安宮",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1250",
    "area_code": "U0901",
    "name": "諮詢小站(wc)",
    "lat": "121.380099",
    "longt": "23.580251",
    "spot": "廁所-富源火車站",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1249",
    "area_code": "U0901",
    "name": "諮詢小站(i)",
    "lat": "121.380177",
    "longt": "23.580788",
    "spot": "諮詢-富源常民文化館\nTEL：03-8811985",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1248",
    "area_code": "U0901",
    "name": "民宿旅社",
    "lat": "121.377474",
    "longt": "23.578533",
    "spot": "民宿旅社-靜廬民宿\nTEL：03-8812377",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1247",
    "area_code": "U0901",
    "name": "民宿旅社",
    "lat": "121.377474",
    "longt": "23.578533",
    "spot": "民宿旅社-江佳民宿\nTEL：03-8812028",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1246",
    "area_code": "U0901",
    "name": "民宿旅社",
    "lat": "121.377474",
    "longt": "23.578533",
    "spot": "民宿旅社-富源消防分隊\nTEL：03-8811885",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1245",
    "area_code": "U0901",
    "name": "特色餐飲",
    "lat": "121.379878",
    "longt": "23.579763",
    "spot": "特色餐飲-富源水餃館\nTEL：03-8811421",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1244",
    "area_code": "U0901",
    "name": "特色餐飲",
    "lat": "121.379878",
    "longt": "23.579763",
    "spot": "特色餐飲-越南麵店\nTEL：03-8812275",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1243",
    "area_code": "U0901",
    "name": "特色餐飲",
    "lat": "121.370797",
    "longt": "23.580266",
    "spot": "特色餐飲-靚染工坊（客家美食）採預約方式\nTEL：03- 8812172",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1242",
    "area_code": "U0901",
    "name": "特色餐飲",
    "lat": "121.383705",
    "longt": "23.578989",
    "spot": "特色餐飲-永樂食堂七十年老店\nTEL：03-8811078",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1241",
    "area_code": "U0901",
    "name": "農特產",
    "lat": "",
    "longt": "",
    "spot": "農特產：1.廾ㄚ包子。2.稻米。3花生。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1240",
    "area_code": "U0901",
    "name": "社區感人故事",
    "lat": "",
    "longt": "",
    "spot": "花蓮縣瑞穗鄉富源村，地處偏僻，早年當地有一位石朝儀醫師，擔心富源村衛生環境惡劣、醫療資源不足，於是從日據時代就開始在富源村奉獻行醫，即使設備簡陋，資源不足，石醫師和他的妻子依然用熱忱、愛心及細心守候；60多個年頭過去，富源村的村民，在心中早把石朝儀醫師當作他們的守護神，而石醫生也得到第16屆(民國97年)醫療奉獻獎。\n走進杏林診所，映入眼簾的是一片綠意盎然，日據時代低矮的古建築，隱身在老榕樹的枝葉之間，而診所裡的石朝儀老醫師，隨著時光流轉，也已經守護在這裡60多年頭。即便髮鬢斑白，手微微顫抖，石醫師還是堅持親手撰寫病歷，富源村的每一個村民，從出生到長大，全是石醫師的病人。一位村民說：「他對人很好喔，哪裡有人生病，他就騎摩托車過去，天黑也去。」，從20多歲的年輕小夥子到高齡86歲的老者，對於病者的愛心與犧牲從不間斷；「如果我們不去，還有誰會去？」石醫師就這麼一句話，夫婦倆來到富源村，開設診所，一待，就是一甲子。如今石醫師雖已辭世，但是對醫療的無私奉獻，以及對村民的心疼之心，始終沒有改變。\n有一天或許你會經過富源，如果記得的話，撥點時間順道拜訪一下杏林診所，感受石醫師在花蓮縣偏遠小村落奉獻一生無悔的抉擇。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1239",
    "area_code": "U0901",
    "name": "生態環境",
    "lat": "",
    "longt": "",
    "spot": "富源社區，山明水秀，由馬蘭鉤溪的沖積扇所造成，土地肥沃適合農耕，溪流沿岸擁有茂密的天然闊葉林，孕育豐富的水中生物、低海拔鳥類、蝴蝶等，造就富有的自然生態環境，如：「富源森林遊樂區」、「馬蘭鉤溪流域生態」、「螢火蟲復育區」、「原生樹種教學走廊」等，不但是拔子庄的生命之河，亦為瑞穗鄉最具自然景觀與文化之區域。\n(資料提供：富源社區發展協會。)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1238",
    "area_code": "U0901",
    "name": "社區二三事",
    "lat": "",
    "longt": "",
    "spot": "富源社區舊稱拔仔庄，係清朝後山中路地標。清朝政府於光緒13年(西元1887年)由鎮海後軍副將張兆連負責自拔仔庄向西興建「關門山古道」東段，是清朝治台期間最後一條橫貫中央山脈的「開山撫番」道路，具有重要歷史意義的古道型文化資產，其關係著清朝時期臺灣東部地區的經營政策、客籍族群的開發歷程、及丹社群布農族人被迫集體遷徙的歷史事件，為富源地區的開發與族群歷史留下最好的見證。\n(資料提供：富源社區發展協會。)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1237",
    "area_code": "U0901",
    "name": "4.廾ㄚ包子共和國",
    "lat": "121.383705",
    "longt": "23.578989",
    "spot": "「廾(音ㄍㄨㄥˇ)ㄚ包子共和國」是由在地社區民眾共同經營的包子店，也是社區關懷工作和社區中年婦女二次就業成果的具體展現。\n「廾ㄚ」為當地阿美族語，意為地瓜。因富源當地的沙質土壤特別適合種植蕃薯，所生產的蕃薯尺寸相當碩大，為主要農產品。\n於一次偶然的機會中，社區志工帶著熱騰騰的包子探視社區老人家，看到老人家紅著眼眶溫暖的吃著包子，用充滿感激的眼神望著志工時，所有的志工都受到感動，「包子共和國」於此誕生。\n「廾ㄚ包子共和國」的產品，強調有機無毒食品，是健康且營養成分高的產品。藉由社區多元就業機會，社區媽媽們自行研發後、以純手工製作、融入愛心，讓產品的口感十足，又多了一份媽媽疼愛子女的味道。\n(資料參考：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1236",
    "area_code": "U0901",
    "name": "3.靚染工坊",
    "lat": "121.370797",
    "longt": "23.580266",
    "spot": "富源社區發展協會為針對「有色」社區發展的理念，又因拔仔庄大多居住著客家族群，染布這項技藝在客家人歷史中扮演著重要的意義，於是創立「靚染工坊」。\n藍衫是客家精神的代表，在大自然搏鬥、開墾荒地的歲月裡，象徵著客家人堅忍不拔、傳統、刻苦奮發、內斂、固執的個性。\n延續客家先民藍染的精神，結合現代工法與表現技藝，在靚染工坊經過一連串染布、洗布、調染料、烘乾、裁剪、車縫等工作而成，其產品多樣豐富，為社區開拓出一條產業新機。\n(資料參考：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1235",
    "area_code": "U0901",
    "name": "2.鐵道公園",
    "lat": "121.379878",
    "longt": "23.579763",
    "spot": "鐵道公園是富源社區另一個閒置空間再利用的代表作，於民國99年(西元2010年)完工。原為雜草叢生的鐵路用地及破爛的站長舊宿舍，透過水土保持局的經費支持，完成一座美麗的生態公園。\r\n園中除有生態池、網室蝴蝶園區、生態溝外，也是社區居民、遠方遊客親水遊憩的空間；當你不辭辛勞的到臺灣東部旅遊時，不妨駐足停留此處，享受寧靜自然的氣氛。\r\n(資料參考：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1234",
    "area_code": "U0901",
    "name": "1.富源常民文化館",
    "lat": "121.380177",
    "longt": "23.580788",
    "spot": "富源常民文化館原為一座位在鐵路旁的『台糖肥料廢棄倉庫』，民國88年(西元1999年)5月，居民齊心在這座廢棄的倉庫外牆彩繪蝴蝶，緣自於當地著名的蝴蠂谷。民國94年(西元2005年)起，社區向文建會申請整修計畫，以閒置空間再利用的方式，重新打造成今日的常民文化館，作為文化的保存及觀光、文化的對外窗口。\r\n文化館的主體結構，仍舊保持著日據時代的建築工法，呈現出古色古香又不失現代的建築風格，成為富源社區重要的接待窗口和社區文物典藏展示的文物館。\r\n(資料參考：富源社區發展協會-富源文化生態之遊簡介說明。)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1232",
    "area_code": "M0201",
    "name": "交通資訊",
    "lat": "",
    "longt": "",
    "spot": "1.開車：\n(1)國道系統：\n由國道3號霧峰系統交流道(里程214公里處)轉東行接國道6號，於愛蘭交流道(里程29公里處)下直行，遇台14線(中山路四段)左轉往埔里市區方向，前行約2.3公里，於進入埔里愛蘭橋前靠右，轉台21線(桃南路)，至台21線51公里處右轉，即可至桃米社區。\n(2)省道系統：\n從名間台3線(彰南路)轉台16線(員集路)，過水里後轉台21線(頂平路)，沿台21線往北行，經日月潭、魚池鄉，至台21線51公里處左轉，即可至桃米社區。\n2.大眾運輸(公車)：\n(1)南投客運(台灣好行)：\n由台中火車站前，搭南投客運(台灣好行)日月潭線，經台中高鐵站(於地下室一樓搭車)，至桃米坑站下車，即至桃米社區。\n(2)豐榮客運：\n由埔里搭乘豐榮客運6289線(水里－埔里)，至桃米坑站下車，即至桃米社區。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1231",
    "area_code": "M0201",
    "name": "生態之旅",
    "lat": "",
    "longt": "",
    "spot": "(1)半日遊：\n桃米社區工坊→桃米紙教堂→草湳濕地。\n(2)一日遊：\n桃米社區工坊→茅埔坑生態公園→親水公園→午餐→桃米紙教堂→手工DIY→草湳溼地。\n(資料提供：桃米社區發展協會)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1230",
    "area_code": "M0201",
    "name": "福同宮慶典",
    "lat": "",
    "longt": "",
    "spot": "清朝時期先民邱阿文，曾向鹿谷鄉(古稱羌仔寮)靈?廟叩求陰林山慚愧三祖師香火隨行護佑一群黎庶，克盡艱難險阻；遇土蕃出草，禍民劫掠時，必會發爐附乩指示，同心協力擊動土蕃；於是清光緒12年(西元1886年)，草創茅蓋竹屋三間，奉祀祖師神像，名為「福同宮」。\n民國五年(西元1916年)由地方耆宿黃萬得先生倡首，集諸父老議決，傾誠鳩資，備料重修廟宇，完工之後，添雕大二祖師聖像。後續又向松柏坑受天宮玄天上帝分爐至本宮，並雕金像三尊，隨後添雕五顯大帝、中壇元帥、齊天大聖、開臺聖王、福德正神等各一尊，擇吉開光舉行鎮座，合祀一宮。\n桃米社區為感念先人與各神明的庇佑，於每年農曆三月初三(玄天上帝)、十六日(慚愧祖師)在福同宮舉行祝壽大典，儀式隆重、演戲奏樂，家家戶戶宴請親友，熱鬧終日，迄今依例不?。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1229",
    "area_code": "M0201",
    "name": "桃米螢火蟲季",
    "lat": "",
    "longt": "",
    "spot": "每年的三月下旬至五月中旬是桃米社區螢火蟲活躍的季節，適合全家人親子一起夜間賞螢趣！\n因桃米社區的高度重視生態環境，螢火蟲全盛時期已經達上千隻，滿山遍野此起彼落的小亮光，編織成一幅奇特且壯觀的景象，值得一看喔～",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1228",
    "area_code": "M0201",
    "name": "避難場所",
    "lat": "120.930885",
    "longt": "23.942853",
    "spot": "桃米社區活動中心\nTEL：0928-365587",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1227",
    "area_code": "M0201",
    "name": "諮詢小站(p)",
    "lat": "120.929344",
    "longt": "23.942908",
    "spot": "停車場-大型車輛",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1226",
    "area_code": "M0201",
    "name": "諮詢小站(p)",
    "lat": "120.929793",
    "longt": "23.944",
    "spot": "停車場-桃米社區工坊(老筍廠)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1225",
    "area_code": "M0201",
    "name": "諮詢小站(wc)",
    "lat": "120.931195",
    "longt": "23.944192",
    "spot": "廁所-921地震紀念館",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1224",
    "area_code": "M0201",
    "name": "諮詢小站(wc)",
    "lat": "120.930885",
    "longt": "23.942853",
    "spot": "廁所-桃米路口全家便利商店",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1223",
    "area_code": "M0201",
    "name": "諮詢小站(wc)",
    "lat": "120.929937",
    "longt": "23.943768",
    "spot": "廁所-桃米社區工坊(老筍廠)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1222",
    "area_code": "M0201",
    "name": "諮詢小站(i)",
    "lat": "120.930885",
    "longt": "23.942853",
    "spot": "諮詢-桃米社區工坊(老筍廠)\nTEL：049-2918030\nMobil：0928-365587",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1221",
    "area_code": "M0201",
    "name": "民宿旅社",
    "lat": "120.920571",
    "longt": "23.944613",
    "spot": "民宿旅社-稻湘村民宿\nTEL：049-2918022",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1220",
    "area_code": "M0201",
    "name": "民宿旅社",
    "lat": "120.920571",
    "longt": "23.944613",
    "spot": "民宿旅社-歐鄉民宿\nTEL：049-2914738",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1219",
    "area_code": "M0201",
    "name": "民宿旅社",
    "lat": "120.920571",
    "longt": "23.944613",
    "spot": "民宿旅社-慧來民宿\nTEL：049-2918788",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1218",
    "area_code": "M0201",
    "name": "特色餐飲",
    "lat": "120.920571",
    "longt": "23.944613",
    "spot": "特色餐飲-樹蛙亭餐廳\nTEL：049-2913389",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1217",
    "area_code": "M0201",
    "name": "特色餐飲",
    "lat": "120.930885",
    "longt": "23.942853",
    "spot": "特色餐飲-土角厝餐廳\nTEL：049-2912201",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1216",
    "area_code": "M0201",
    "name": "特色餐飲",
    "lat": "120.930885",
    "longt": "23.942853",
    "spot": "特色餐飲-桃米社區工坊\nTEL：049-2918030\nMobil：0928-365587",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1215",
    "area_code": "M0201",
    "name": "農特產",
    "lat": "",
    "longt": "",
    "spot": "農特產：1. 香菇。2.竹筍。3.筊白筍4. 紅茶。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1213",
    "area_code": "M0201",
    "name": "生態環境",
    "lat": "",
    "longt": "",
    "spot": "桃米社區內天然溼地及人工營造之生態池，係由6條清澈的溪流切割與沖積成多樣性地形景觀，諸如：丘陵、谷地、瀑布、濕地、平原等，零零總總共計約30處。其中大型生態溼地包括：草湳溼地、中路坑溼地、茅埔坑溼地公園、組合屋生態池、田份仔自然生態池等。\n生態池中蘊藏著非常豐富的動植物生態，包含19種青蛙、43種蜻蜓與豆娘、60餘種的鳥類以及多種溼地生態植物。流水清澈、植被鬱閉、河谷幽靜；此間各濕地，自然而原始的環境被良好保護，是休閒、戲水及生態觀察的好地方。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1211",
    "area_code": "M0201",
    "name": "3.桃米社區工坊(老筍廠)",
    "lat": "120.930885",
    "longt": "23.942853",
    "spot": "早年在桃米社區創造上百人就業機會的「集源食品」竹筍加工廠，因經濟蕭條，又遇上921大地震，造成機器、設備及廠房的損壞，基於經濟成本的考量，廠房變成為閒置空間。後經過水土保持局農村再生計畫多方面的思考與規劃，讓閒置的廠房活化再利用，成為社區創意產業暨社區DIY市集與低碳生活教育中心。\n當您要暢遊桃米社區前，別忘了前來桃米社區工坊(老筍廠)進行遊玩咨詢，將有更多的服務可以提供給您，也會提供給您詳細的旅遊資訊及食、宿相關安排的服務喔！",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1210",
    "area_code": "M0201",
    "name": "2.草湳溼地",
    "lat": "120.906349",
    "longt": "23.931967",
    "spot": "草湳溼地為桃米社區境內最大的溼地，也是臺灣中部地區最廣闊、具有代表性的人工溼地生態區，占地約有3.5公頃。\r\n草湳溼地原為自然湧泉的沼澤地，在921地震之後使用自然工法進行復育，早期不利農耕，久而久之農藥化肥汙染減少，而生物性卻多樣化，造就了水鳥、青蛙、蜻蛉等各類野生動物的天堂；常年可見的鳥類約40多種，蛙類約15種，蜻蜓及豆娘約26種，水生植物數10種，是桃米社區的生態寶庫。\r\n社區居民也在此設置了蜻蜓流籠、虎皮蛙簡報教室、嚇一跳橋、拱橋及船橋等休憩設施，更豐富草湳溼地的遊憩資源與寓教於樂。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1209",
    "area_code": "M0201",
    "name": "1.紙教堂",
    "lat": "120.926895",
    "longt": "23.94124",
    "spot": "紙教堂座落於南投縣埔里鎮桃米社區之新故鄉見學園區內，外觀上擁有著神聖白色的純靜建築，佇立在廣大的嫩綠草坪上，外加陽光的灑落，白色、綠色及陽光的注射力，帶來強大的自然能量，感受到紙教堂帶來的無限新生力的希望。\r\n紙教堂並不是一棟新建的建築。西元1995年1月17日，規模7.2大地震襲擊日本阪神區，造成神戶市毀壞。日本當地建築師?茂思考著自己能為災民做些什麼時，想到可以為災民蓋一座教堂，而為了降低成本，他選擇以「紙管」作為建材，歷經多次與神父溝通，並在當地居民的努力下，於西元1995年9月17日完成，並取名為Paper Dome。\r\n西元1999年9月21日南投發生規模7.6大地震，在相同的背景故事下，又獲知紙教堂即將於西元2005年5月29日拆除廢棄。新故鄉基金會董事長廖嘉展先生，於是詢問是否可將教堂從阪神遷移至台灣？現在這間象徵著地震重建意義的紙教堂帶著不滅的精神遠渡重洋來到了桃米社區，沿續它震災後重生使命。\r\n當夜色降臨大地，教堂內溫暖的光線，讓人有一股希望、重生的勇氣，同時令人又有一種幸福、溫暖的感覺，等著你的親身體驗與感受～",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1204",
    "area_code": "Q0701",
    "name": "交通資訊",
    "lat": "",
    "longt": "",
    "spot": "開車：\n嘉義交流道沿159線(北港路)往北港方向，過新港遇台灣高鐵高架橋(159.164線3公里處)，沿底下右側鄉道直行約700公尺，直至板頭厝車站，總車程約15分鐘。\n大眾運輸(火車、公車) ：\n嘉義公車(嘉義→北港)舊南港站或老塗獅站下車往板頭村步行前往約18分鐘",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1203",
    "area_code": "Q0701",
    "name": "傳藝線(古笨港宗教人文)",
    "lat": "",
    "longt": "",
    "spot": "鐵道綠廊→板頭阿兄→舊河道文化會館→板頭厝車站→笨港縣丞署→長天宮→社區活動中心→寶天宮。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1202",
    "area_code": "Q0701",
    "name": "白鷺鷥線(交趾剪黏)",
    "lat": "",
    "longt": "",
    "spot": "板陶窯→馬賽克牛→開台第一庄→客人的厝→糖果牛→養牛人家→三醉芙蓉→原鄉四季→仲夏夜之夢→陶華園→笨港一號→復興鐵橋→灣仔內車站→白鷺鷥牆→養羊人家→童年記趣。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1201",
    "area_code": "Q0701",
    "name": "半日遊",
    "lat": "",
    "longt": "",
    "spot": "板陶窯→交趾陶圍牆→板頭三朵花→板頭厝車站→賦歸",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1200",
    "area_code": "Q0701",
    "name": "一日遊",
    "lat": "",
    "longt": "",
    "spot": "板陶窯→交趾陶圍牆→板頭三朵花→午餐→長天宮板頭厝車站→舊河道阿水兄→頂菜園→賦歸",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1199",
    "area_code": "Q0701",
    "name": "五年王爺祭典",
    "lat": "",
    "longt": "",
    "spot": "新港板頭村五年一度的「王爺祭典」，是庄內的一大盛事。王爺信仰主要有兩系，板頭村的王爺信仰屬於「十二瘟王」系統的「五年王爺」分支，以雲林縣褒忠鄉馬鳴村鎮安宮為主要代表，信仰區域在雲嘉沿海一帶。馬鳴村鎮安宮每逢寅、午、戌（即虎、馬、狗）年舉行大祭典，有春(正月十五元宵節)、冬(農曆十月廿九日)兩祭，遠近各庄均稱「五年到年」或「五年大科」。\n板頭村是由板頭厝與下灣仔內庄兩個聚落組成，所有的儀式亦大同小異。每逢「五年到年」，板頭厝的信眾會於五日清晨前往馬鳴山迎請五年王爺，回長天宮安座後，再至北港朝天宮、新港奉天宮恭請媽祖，中午開始巡庄儀式。而下灣仔內庄則於五日晚，迎請五年王爺回寶天宮。自五日起，至十月廿九日止，為期一個月的王爺祭典活動熱潮才落幕，於此期間，是板頭社區全庄上下最為熱鬧的時候。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1198",
    "area_code": "Q0701",
    "name": "花海節(秋、冬)",
    "lat": "",
    "longt": "",
    "spot": "板頭社區為求觀光多元，自民國97年開始，於11月份施種波斯菊，規模高達17甲地，並於年底舉辦「花海節」，第一屆就有將近3000人參與，未來也將持續舉辦，並配合百年復興鐵橋文化祭的活動，可望吸引更多人前來賞花及感受鐵道風華。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1197",
    "area_code": "Q0701",
    "name": "百年復興鐵橋文化祭",
    "lat": "",
    "longt": "",
    "spot": "民國94年開始，社區為懷念往日黃金鐵道風華，開始對內舉辦跳蚤市場、鐵道照片展覽等，並刻意挑選在五分車鐵道旁作為活動地點，為「百年復興鐵橋文化祭」前身。後來規模擴大，建國百年時，配合12月的花海節，開始施辦較具規模且對外的文化祭。今年年底也將延續此活動，並規劃有單人組、雙人組的走鐵道活動，希望有更多遊客前來共襄盛舉！",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1196",
    "area_code": "Q0701",
    "name": "諮詢小站(p)",
    "lat": "120.322479",
    "longt": "23.565079",
    "spot": "停車場-板頭厝車站",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1195",
    "area_code": "Q0701",
    "name": "諮詢小站(p)",
    "lat": "120.313196",
    "longt": "23.570171",
    "spot": "停車場-板頭三朵花(河堤剪粘大壁畫)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1194",
    "area_code": "Q0701",
    "name": "諮詢小站(p)",
    "lat": "120.320982",
    "longt": "23.565055",
    "spot": "停車場-板陶窯",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1193",
    "area_code": "Q0701",
    "name": "諮詢小站(wc)",
    "lat": "120.322533",
    "longt": "23.568501",
    "spot": "廁所-長天宮",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1192",
    "area_code": "Q0701",
    "name": "諮詢小站(wc)",
    "lat": "120.314445",
    "longt": "23.57081",
    "spot": "廁所-大壁畫對面(灣仔內)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1191",
    "area_code": "Q0701",
    "name": "諮詢小站(wc)",
    "lat": "120.321396",
    "longt": "23.565502",
    "spot": "廁所-萬善爺廟(板頭厝)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1190",
    "area_code": "Q0701",
    "name": "諮詢小站(i)",
    "lat": "120.322625",
    "longt": "23.564972",
    "spot": "諮詢-板頭社區活動中心（板頭月台黃水水先生）\nTEL：0928-939-939",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1189",
    "area_code": "Q0701",
    "name": "諮詢小站(i)",
    "lat": "120.319898",
    "longt": "23.568439",
    "spot": "諮詢-板頭社區活動中心（導覽員蘇國彰）\r\nTEL：0985-850708",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1188",
    "area_code": "Q0701",
    "name": "諮詢小站(i)",
    "lat": "120.319898",
    "longt": "23.568439",
    "spot": "諮詢-板頭社區活動中心（總幹事杜招治）\r\nTEL：0933-571007",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1187",
    "area_code": "Q0701",
    "name": "諮詢小站(i)",
    "lat": "120.319898",
    "longt": "23.568439",
    "spot": "諮詢-板頭社區活動中心-理事長謝東哲\r\nTEL：0936-986207",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1186",
    "area_code": "Q0701",
    "name": "民宿旅社",
    "lat": "120.320982",
    "longt": "23.565055",
    "spot": "民宿旅舍-板陶窯民宿\r\nTEL：",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1185",
    "area_code": "Q0701",
    "name": "特色餐飲",
    "lat": "120.320982",
    "longt": "23.565055",
    "spot": "特色餐飲-陶板燒\nTEL：",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1184",
    "area_code": "Q0701",
    "name": "特色餐飲",
    "lat": "120.32276",
    "longt": "23.564869",
    "spot": "特色餐飲-板頭阿兄\nTEL：",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1183",
    "area_code": "Q0701",
    "name": "農特產",
    "lat": "",
    "longt": "",
    "spot": "1.大餅。2.五穀豆。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1182",
    "area_code": "Q0701",
    "name": "版畫達人 (舊河道阿水兄)",
    "lat": "",
    "longt": "",
    "spot": "黃水水早年是一位版畫家。他的人生因北港中山街上的「振興戲院」而有了大改變。民國59年，振興戲院結束了播放歲月，經過30餘年的閒置，才由郭獻玉與黃水水將它整建成一棟別具風格的藝文館。這一棟巴洛克建築內仍保留傳統放映機與放映孔，深具歷史價值。整建振興戲院之後，黃水水更重視地方文化資產的保存，他認為，文化就像音樂一樣，是沒有界限的。透過保護與傳承，即使是不同文化都能夠有所交流而產生新價值，都不可以輕易將它放棄。\n黃水水與地方互動相當的活絡，儘管黃水水已經退休，但仍對地方文化的推廣以及保護仍舊非常熱情。他認為自己文史工作成效有限也沒關係，只要推動者自己能夠感覺到充實那更重要。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1181",
    "area_code": "Q0701",
    "name": "古笨港陶華園創辦人",
    "lat": "",
    "longt": "",
    "spot": "謝東哲，出生於新港的佃農家庭，兒時因雙親在北港媽祖廟旁賣蚵仔煎，童年時光都在廟宇內外穿梭。時值廟宇整建，他看著匠師現場製作，開始對廟宇裝飾工藝產生濃厚的興趣。16歲時，因生活疾苦無法繼續升學，於是經由父親的介紹，便隻身前往宜蘭，學習寺廟建築中的剪粘與交趾陶技藝，歷時3年4個月後學成。\n退伍後，23歲自行創業。在大家樂興盛年代，許多廟宇大舉擴建，他因而有了機會獨立承包寺廟工程。婚後，因父親罹患阿茲海默症，謝老師毅然決然回到故鄉新港，除就近照顧父親外，也不間斷創作。回到新港後，恰巧碰上二姊夫投入陶瓷剪黏的大量生產，讓謝老師有許多學習機會。31歲時，他在北港溪畔成立「古笨港交趾陶工作室」，41歲完成全球最大的交趾陶壁堵「西方極樂世界」，並將工作室轉型為「古笨港陶華園交趾陶文化園區」，繼續為保存傳統工藝、教育傳承而努力。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1180",
    "area_code": "Q0701",
    "name": "板陶窯交趾剪黏工藝園區創辦人",
    "lat": "",
    "longt": "",
    "spot": "陳忠正，從小就喜歡畫畫。初中畢業後，16歲開始向姨丈（民族工藝師：林再興老師）學習剪黏、交趾技術。當了3年4個月的學徒後，又續留師父身邊學習了5年多。在此期間，陳忠正對交趾、剪黏的濃厚興趣更上層樓。學成後（約23歲）開始獨立開業，承接一些廟宇的案子來做，直到30多歲時，自立窯場（1988年成立藝昌陶藝廠），從事生產交趾、剪黏需要的物件，並陸續製作一些廟宇的人物等作品。\n隨著廟宇市場漸縮，剪黏人才不斷流失或轉行，陳忠正因循且秉持著傳承的理念，於2007年成立了板陶窯交趾剪黏工藝園區，讓此項傳統工藝找到了新出路，也透過各樣創意巧思，重新為這項老技術注入了新生命。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1179",
    "area_code": "Q0701",
    "name": "社區感人故事",
    "lat": "",
    "longt": "",
    "spot": "「如果有一天火車ㄟ轉來」 一句俗又有力的話語，卻是板頭厝裡大夥共同的願望。五分仔車曾經緊扣著板頭人的生活，載甘蔗、送大家上課上班，還有陪阿公、阿媽去拜媽祖，過去的五分仔車身影，讓人難以忘懷。\n民國 71 年作出客運五分仔車退出黃金鐵道的決定，僅保留貨運列車的行駛，然工業的崛起讓糖業經營更是雪上加霜，民國 87 年黃金鐵道的角色，從當家花旦，落寞到僅能偶爾跑跑龍套，現實讓五分仔車吹起了熄燈號，風華消逝在歷史軌跡。沒有氣笛聲的黃金鐵道，無法展現活力，雜草取代了人群，一場洪水更奪走復興鐵橋西岸的枝幹，成為現今的復興斷橋。黃金鐵道、板頭厝車站宛如耀眼的流星，發出光芒後急速墜落在紅塵中。拆除鐵道是台糖公司第一個念頭，念舊的板頭人怎麼捨得如此的割捨，謝東哲先生迅速結合了地方文史仕紳與新港文教基金會，從感恩出發，經由多方的努力與協調，黃金鐵道得到了重生的契機。然而消失在記憶的黃金鐵道、板頭厝車站如何再生呢？考驗著板頭人的智慧。\n土生土長的陳忠正先生，目睹黃金鐵道的興衰，心中總有恢復鐵道風華的心願。終於，在民國93年底，村長杜徐灑及許文石，提出了重建板頭厝車站公園的構想，陳忠正醞釀多年願望，總算有了同路人。於是，大夥開始發動了社區志工，利用舊廢料，一木一牆成就了現今的板頭厝車站公園。公園的設立，也啟動了板頭農村再生的念頭，社區改造的號角於是響起，「相信有一天、火車ㄟ轉回」的願望也就此萌芽。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1178",
    "area_code": "Q0701",
    "name": "社區二三事",
    "lat": "",
    "longt": "",
    "spot": "板頭社區位於北港溪與牛稠溪的沖積扇平原、新港鄉的西北隅，範圍涵蓋清領與日治時期的板頭厝與下灣子內庄，為一傍北港溪的傳統聚落。板頭社區人文歷史豐富：史前時期曾是洪雅族「笨港社」原住民活動的場所，至西元1621年，亦盜亦商的顏思齊，帶著鄭芝龍等部眾於此登陸，建立笨港十寨，板頭社區始稱「開台第一庄」。於清朝時期因貿易、政治匯集，板頭村成為盛極一時的大市鎮，後因漳泉械鬥、林爽文事件與曲流氾濫等一連串天災人禍，導致居民競相外移，板頭社區終至沒落。社區目前僅有二百多戶人家，人口七百多人，以務農為主。\n近年，板頭社區在板陶窯創辦人陳忠正的起頭下開始了社區營造，將舊鐵道週遭重新整理，成為貫穿社區的「觀光線」，不僅蓋起板頭厝車站，也發揮交趾陶剪黏之工藝，營造社區成為「交趾、剪粘工藝村」，使社區隨處可見活潑的藝術作品。社區內目前約有60餘名剪黏、交趾陶藝師，入門年資平均20年以上，居全台之冠，因此有「新港剪粘交趾巢」美名，產業產量也已躍居全國最大宗。板頭社區漸成為「社區營造」與「文化創意」的代名詞，社區志工們正努力展現笨港新風華。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1177",
    "area_code": "Q0701",
    "name": "5.頂菜園鄉土館",
    "lat": "120.32419",
    "longt": "23.562881",
    "spot": "所謂的板頭社區，其實是以板頭村為主，另外結合了共和村、南港村一起營造的一個聯合農村再生促進會。位於嘉北公路上的「頂菜園鄉土館」，是板頭社區之外另一個值得造訪的地方。它有著一個極不起眼的入口，但穿過狹隘小徑後，就彷彿進入時光隧道一樣，台灣五○年代的農村生活盡現眼前。\n數年前，園主陳明惠基於愛鄉愛故土的情懷，透過個人巧思，在土生土長的共和村頂菜園逐一呈現農業時代的景觀：有老舊豬舍改造後的「豬舍客棧」、有木製的電線桿被拿來當做小木屋的建材，裡面放的盡是早期的農村文物；而糧食局存放糧食的倉庫，則搖身一變，成為可以泡茶聊天的包廂；還有一個相當引人注意「縣寶級」文物，就是嘉義客運早期的售票亭，而「台灣諺語步道」是園區具有特色的步道，詼諧的台灣四句聯，句句逗趣卻發人省思。\n頂菜園鄉土館有著往昔鄉村生活的味道，勾起了所有人的童年記憶。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1176",
    "area_code": "Q0701",
    "name": "4.復興鐵橋",
    "lat": "120.31288",
    "longt": "23.569996",
    "spot": "隸屬於台糖的復興鐵橋興建於明治44年(西元1911年)，原為日本製糖株式會社北港糖廠，用以運送甘蔗原料的輕便鐵道。復興鐵橋軌距為67.2公分，只有國際運行軌距的一半，俗稱「五分仔鐵道」。橋梁全長878.63公尺，是現存五分小火車鐵橋最長的一座。直到民國71年，五分仔車停駛，為期65年的經營讓這條台糖小鐵道成為北港新港居民集體的記憶。復興鐵橋目前因安全考量暫不開放遊客進入。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1175",
    "area_code": "Q0701",
    "name": "3. 板頭厝車站、車站公園",
    "lat": "120.322479",
    "longt": "23.565079",
    "spot": "板頭厝車站及公園位於舊河道文化會館旁，為社區營造起始點。起初是由板陶窯創辦人陳忠正先生帶領，以「相信有一天、火車ㄟ轉回」為信念，將這裡整理出一個車站公園的雛形，板頭人一步一腳印把廢鐵道再生為鐵道公園、大川詩道並雕塑鐵道綠廊，於是板頭厝車站風華再現。 \r\n車站公園裡隨處可見以交趾、剪黏和馬賽克拼貼而成的板頭小故事。其中一座狀似公車的牆堵，更是板頭許多人的共同回憶。以前的板頭人每天都須搭乘公車來往新港，許多車掌對於小孩們逃票一事都會「睜一隻眼、閉一隻眼」，唯獨從南投來的車掌不允，因此，板頭村的小孩們給了他一個「內山豬」的稱號，來嘲弄嚴格的車掌。更多有趣的小故事，都以美麗的方式記錄著，等著遊客一一發掘。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1174",
    "area_code": "Q0701",
    "name": "2. 板陶窯交趾剪黏工藝園區",
    "lat": "120.320982",
    "longt": "23.565055",
    "spot": "此工藝園區的創辦人為陳忠正夫婦，他們秉持著對傳統工藝的熱忱，成立了板陶窯。板陶窯內有呈現交趾、剪黏工藝的博物館，記錄著陳忠正拜師學藝的故事與窯燒過程，同時也規劃了DIY場域，供遊客親手創作。園區內的公園綠地則擺置許多創意成品，供遊客透過休閒娛樂的角度，欣賞此項傳統工藝之美，也讓交趾陶文化得以傳承與發揚。板陶窯入選為文建會〈現為文化部〉的台灣工藝之家，以及由經濟部評選的觀光工廠及創意生活產業。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1173",
    "area_code": "Q0701",
    "name": "1.板頭三朵花(河堤剪粘大壁畫)",
    "lat": "120.313196",
    "longt": "23.570171",
    "spot": "沿著河堤走，直至北港溪鐵橋下的隧道內，牆面上有連續三幅巨大的交趾、剪粘壁畫，分別為呈現「原鄉四季」的苦楝樹、「三醉芙蓉」的山芙蓉以及「仲夏夜之夢」的牽牛花，被社區居民暱稱是「板頭三朵花」。\r\n「原鄉四季」呈現了台灣原生樹種苦楝樹的四季美感，片片花瓣中，得見栩栩如生的昆蟲與鳥兒蟄伏其中，生氣蓬勃，此幅作品為目前全台最大型的剪黏壁堵作品。「三醉芙蓉」則取山芙蓉不懼寒的特性，象徵先人越挫越勇的精神，而因花色一日三變，使其有「千變美人」之稱。向前走進隧道內，就能看見牽牛花沿壁攀藤而上，隧道頂則呈現夏夜星空與明月高掛的氛圍，讓人仿如置身畫作中。「仲夏夜之夢」為全台首創的2.5D懸吊式交趾剪黏壁堵，以及4D交趾剪黏作品，藝術之美於此完整呈現。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1171",
    "area_code": "G1201",
    "name": "交通資訊",
    "lat": "",
    "longt": "",
    "spot": "1.開車：\n國道5號(蔣渭水高速公路)，過雪山隧道後，由蘇澳交流道下，往台9線方向，沿台9線往花蓮方向行駛，到達東澳(台9線約119.5公里處)後直行經東澳派出所，第1個叉路右轉，即可到達。\n2.大眾運輸(火車、步行)：\n搭乘台鐵北迴線列車至東澳車站下車，出車站後往東澳國小方向步行直走，第2個叉路左轉，即可到達。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1170",
    "area_code": "G1201",
    "name": "原民之旅",
    "lat": "",
    "longt": "",
    "spot": "竹筒飯DIY→獵人腳步→泰雅族風味餐→小米DIY→部落探索→東岳湧泉",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1169",
    "area_code": "G1201",
    "name": "湧泉之旅",
    "lat": "",
    "longt": "",
    "spot": "Babaw Kulu休閒健康步道→東岳湧泉",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1168",
    "area_code": "G1201",
    "name": "飛魚祭",
    "lat": "",
    "longt": "",
    "spot": "「飛魚」泰雅族語為Dobiyo，因黑潮關係每年的4~6月會洄遊到臺灣的東部海域。泰雅族人不捕魚，確是一個特別的文化，因此泰雅族人與漢人買飛魚。\n為保留飛魚的鮮美度，泰雅族人便利用烘烤技術製作飛魚乾，其製作過程辛苦，需歷經15小時不停地高溫翻烤，泰雅族人卻懷著滿心的快樂與祝福，完成飛魚乾烘烤並視為珍貴食材。因飛魚乾珍貴且稀少，泰雅族人自己捨不得吃，而將其餽贈至親好友，並獻上最珍貴的祝福。至今飛魚乾已成為在地特色的伴手禮，所以若有經過東岳社區時，別忘了到東岳部落服務中心把東岳社區最珍貴的祝福(飛魚乾)帶走喔！\n飛魚祭（4、5、6月不定期選擇一天舉辦）。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1167",
    "area_code": "G1201",
    "name": "避難場所",
    "lat": "121.831388",
    "longt": "24.519185",
    "spot": "東岳社區發展協會",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1166",
    "area_code": "G1201",
    "name": "諮詢小站(p)",
    "lat": "121.83163",
    "longt": "24.519915",
    "spot": "停車?-A3停車?",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1165",
    "area_code": "G1201",
    "name": "諮詢小站(p)",
    "lat": "121.831628",
    "longt": "24.521161",
    "spot": "停車?-A2停車?",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1164",
    "area_code": "G1201",
    "name": "諮詢小站(p)",
    "lat": "121.831684",
    "longt": "24.519048",
    "spot": "停車?-A1停車?",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1163",
    "area_code": "G1201",
    "name": "諮詢小站(wc)",
    "lat": "121.831892",
    "longt": "24.519218",
    "spot": "廁所-東岳部落服務中心",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1162",
    "area_code": "G1201",
    "name": "諮詢小站(wc)",
    "lat": "121.830812",
    "longt": "24.518354",
    "spot": "廁所-台鐵東澳車站",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1161",
    "area_code": "G1201",
    "name": "諮詢小站(i)",
    "lat": "121.831892",
    "longt": "24.519218",
    "spot": "諮詢-東岳部落服務中心\nTEL：03-9986327",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1160",
    "area_code": "G1201",
    "name": "諮詢小站(i)",
    "lat": "121.831388",
    "longt": "24.519185",
    "spot": "諮詢-多必優原住民永續發展協會\nTEL：03-9986399",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1159",
    "area_code": "G1201",
    "name": "諮詢小站(i)",
    "lat": "121.831388",
    "longt": "24.519185",
    "spot": "諮詢-東岳社區發展協會\nTEL：03-9986195",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1158",
    "area_code": "G1201",
    "name": "農特產",
    "lat": "",
    "longt": "",
    "spot": "農特產：1. 烤飛魚。2. 泰雅族手工藝品。3. 竹筒飯。4. 香蕉飯。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1157",
    "area_code": "G1201",
    "name": "社區感人故事",
    "lat": "",
    "longt": "",
    "spot": "曾經在台北上班的謝昌國，服務於千人大的工廠，當過福委、工會理事，後因產業外移到大陸，於是回到故鄉照顧母親。\n第1年，謝昌國和妻子在山上幫母親搭工寮，完全沒收入，自覺不是辦法，於是到蘇花公路上的加油站上班，從1位時薪65元的加油員，3年後成為站長。「每次加油看著對街的村落，就有股衝動和使命要為村子做事」。雖然謝昌國長期也在教會中從事社區工作，但仍覺得不足，之後不但申請成立多必優原住民永續發展協會，透過公部門資源，為社區爭取更多機會；「如果有村長的職分，推動社區工作應該更容易」。還沒40歲的他，決定競選村長。\n在原住民社會裡，很少有年輕人擔任村長，年輕村長要取得長輩們信任並不容易，謝昌國當選村長後，發現推動社區依舊困難，於是「決定從自己做起。」謝昌國第1步決定從改變環境做起，「東岳是宜蘭第一個垃圾不落地的社區」。過去的工作經驗加上自己愛乾淨，謝昌國認為部落不該是都市人想像中那樣落後，於是不只想與南澳鄉的社區比較，更要把眼光放遠，所以環境很重要。\n謝昌國每天清晨四點，開始在社區裡撿垃圾，「協會裡每個人下班時，走回家路上也要撿垃圾，我每天都帶一大包垃圾回家」。人口不多的東岳村，村民彼此認識，撿久了，居民自己也不好意思，開始注意門前清潔，而垃圾就這麼消失在馬路上了。「我一直有信心把握，願意一個個去說服；因為東岳人的教育水準高，容易勸說，而且村裡的溝通機制很健全，除了村鄰長會議外，教會有自己的機制，協會有理監事，部落有三個月一次的部落會議，相當於村民大會，透過這些機制化解問題，對社區發展很重要」謝昌國肯定的說著。\n隨著謝昌國熱心的服務與付出，不只村中耆老信任他，也獲得年輕人的認同。從七年級生的漢帆、漢聲、陳筱雯、黃瑋琳，到民國100年獲得農業委員會水土保持局舉辦「青村白皮書－100年大專生迴游農村駐村」活動第一名的張承佑，無不是要返鄉服務的年輕人。謝昌國使年輕人對自己生長的土地有更深層的認識，對原來生活模式有更多了解，並認同自己的文化和土地，與鄉親成為生命共同體，青年真正成為守護家鄉的「新保守力量」。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1156",
    "area_code": "G1201",
    "name": "環境生態介紹",
    "lat": "",
    "longt": "",
    "spot": "擁有「山海樂園」之美稱，因好山好水，美麗的東澳灣、金色的沙灘、翠綠的蛇山、沁涼清澈見底的東岳湧泉…，彷若一塊正被人發現的璞玉一般，大家爭相目賭與雕琢，吸引了不少外來的遊客到此一遊。並以當地自然景觀，結合部落木雕工作室、泰雅舞蹈及泰雅美食等，推廣部落觀光休閒產業。不只讓旅客享受大自然的薰染，亦可讓遊客享有東岳社區山林知性之旅及原住民部落文化之旅。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1155",
    "area_code": "G1201",
    "name": "社區二三事",
    "lat": "",
    "longt": "",
    "spot": "東岳社區為宜蘭縣南澳鄉最前哨之原住民泰雅族聚落。東濱壯闊的太平洋，西背雄偉的中央山脈，南鄰本鄉南澳村，北接蘇澳鎮永春里，沿蘇花公路與蘇澳鎮東澳里一路之隔。面對波光粼粼的東澳灣，柔軟潔淨的沙灘，景色秀麗，具有海洋、山水之美。\n東岳村泰雅族舊地名為伊佑(Iyo)，早期因盛產珍貴藥草「金線蓮」(Iyo)因此而得名。東岳村落主要成員有二：一為哥各朱(Gogot)社人，另一為塔比亞罕(Tepijaxen)社人，皆屬馬巴阿拉系統的人。日據時期原為上下2個村落(上東澳與下東澳)，但日本為達環境與行政管理能有效的整合，於民國31年合併上下2個村落，始稱「東澳村」，後又改為今日所稱的「東岳村」。日本於民國8年6月14日在東岳創立「東澳教育所」，使得東岳社區成為「日化」最深的部落之一。\n鄰近的粉鳥林漁港是東岳社區與東澳里的共同漁市集，每年4至6月是飛魚洄遊的季節，親朋好友前來東岳社區時，居民都以飛魚(Dobiyu)為最好的禮品。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1154",
    "area_code": "G1201",
    "name": "3.東澳灣",
    "lat": "121.838439",
    "longt": "24.509458",
    "spot": "東澳灣的範圍，北起烏巖角，南至烏石鼻，海灣狀似凹形港澳，全長綿延約2公里，弧線優美，為沙灘與礁岩互相組合而成的海岸，景緻旖旎，引人駐足，宛如遺世獨立的「天涯海角」，充滿了寧靜與純樸之美。\r\n由蘇花公路往下眺望，鳥瞰海灣，蔚藍海水、青翠山脈，構成一幅山連水，水連天的美景。優美的海灣弧度襯著蔚藍深邃的海洋，為沙灘與醮岩互相組合而成的海岸，鼻形狀海岬與海灣相乎輝映，連接著美麗的寶藍色天空，海天藍得驚心動魄，晨曦日出更是景色波瀾壯闊，被公認為世界級海岸線最美的絕色風景。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1153",
    "area_code": "G1201",
    "name": "2.東岳部落服務中心",
    "lat": "121.831892",
    "longt": "24.519218",
    "spot": "東岳部落服務中心位於台9線(蘇花公路)旁，原是宜蘭縣南澳鄉鄉公所為提供社區居民販售在地農特產品，所建置的社區集貨中心。由於使用率不高且欠缺管理，漸漸地集貨中心成了社區的閒置空間與安全死角。\r\n民國97年鄉公所與當地各協會組織共同規劃下，取得一致共識，將集貨中心修建為多功能的服務中心，並更名為東岳部落服務中心。\r\n服務中心除了提供遊客諮詢的服務外，也是社區舉辦各類活動遇風雨時的室內場所。\r\n服務中心內部劃分成飲料(咖啡、茶)販賣區、泰雅美食區、泰雅傳統藝品區等。同時也包含社區老人關懷據點以及提供腳踏車出租給遊客。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1152",
    "area_code": "G1201",
    "name": "1.東岳湧泉",
    "lat": "121.829727",
    "longt": "24.524638",
    "spot": "臺灣鐵路管理局於東部鐵路改善工程(民國93年改善工程完成並結束)於永樂至東澳間開挖隧道時，意外的發掘湧泉，因泉水冰涼、清澈見底、更源源不絕的湧出，不時的更替水流，水溫更長年保持在攝氏16~18度，媲美蘇澳冷泉或有過而之無不及，自然形成了在地社區特殊之景觀，故名東岳湧泉。\r\n湧泉位於台鐵北迴線鐵橋之下，可於橋下邊享受湧泉的清涼舒適感，邊欣賞不時呼嘯而過的各式台鐵列車之美。因此每逢夏季大量的遊客更是蜂擁而至，遍佈了整個東岳湧泉。而遊客一年也比一年多，除了吸引宜蘭縣的在地遊者外，更吸引了不少全國外縣市的遊客到此一遊，並且平面媒體與報章雜誌也不時的來到東岳湧泉報導，使得東岳湧泉，更增添光彩。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1139",
    "area_code": "F0301",
    "name": "交通資訊",
    "lat": "",
    "longt": "",
    "spot": "開車：\n國道3號關西交流道→左轉關西方向→正義路→明德路左轉(右前方有一郵局)→走到底右轉中豐路→到台三線右轉竹東方向→到東光陸橋(東光國小前)左轉→往玉山方向。\n大眾運輸(火車、公車) ：\n新竹客運：關西往玉山",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1138",
    "area_code": "F0301",
    "name": "二日遊",
    "lat": "",
    "longt": "",
    "spot": "第一天：\n太元宮→玉山福德祠→赤柯山─東獅頭山登山步道→玉山社區餐飲小舖(午餐)→十鄰百年土地公步道→下午茶：奧維亞托農場→萊馥健康休閒渡假村(住宿)\n第二天：\n玉山國小→赤柯山阿薩姆茶區→→古記農場→蔗部坪農村梯田→清水吊橋古道→生態涼亭(樟腦寮)→三重坑百年糯米橋古道(親水公園)→石灰石礦場文物展示園區→→玉錦百年古磚橋及玉山石拱橋→玉錦古道及玉錦古道生態池→賦歸",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1137",
    "area_code": "F0301",
    "name": "半日遊",
    "lat": "",
    "longt": "",
    "spot": "A. 赤柯山─東獅頭山登山步道→香園風味餐廳→賦歸\nB. 石灰石礦場文物展示園區→下午茶：奧維亞托農場→賦歸",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1136",
    "area_code": "F0301",
    "name": "一日遊",
    "lat": "",
    "longt": "",
    "spot": "A. 赤柯山─東獅頭山登山步道→玉山社區餐飲小舖→石灰石礦場文物展示園區→下午茶：奧維亞托農場→三重坑百年糯米橋古道(親水公園)→賦歸\nB. 赤柯山阿薩姆茶區→蔗部坪農村梯田→清水吊橋古道→生態涼亭(樟腦寮)→三重坑百年糯米橋古道(親水公園)→石灰石礦場文物展示園區→下午茶：奧維亞托農場→玉錦百年古磚橋及玉山石拱橋→玉錦古道及玉錦古道生態池→賦歸",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1135",
    "area_code": "F0301",
    "name": "農曆九月平安戲",
    "lat": "",
    "longt": "",
    "spot": "收冬戲是早期客家族群在年末時酬神、慶豐收的活動，傳統「收冬戲」就是農人在秋收冬藏後，謝天酬神的廟會活動，這是農人的節日，一方面聚集村民連絡感情，一方面表達農穫豐收感恩的心意。\n在農曆每年10月15日是「下元節」，如果有人在上元節起福時曾向神明許下願望，就要在這天殺豬供奉於神前「還願」，就是寺廟的「完福」之日，此時，人們就會在神前擲筊，決定「收冬戲」日期。每年到這個時節，各地都會舉行廟會活動，邀請許多戲班或劇團上演精采劇碼，有著濃濃的傳統味與客家味，是客家族群深刻的庶民生活記憶，也象徵客家文化精神內涵。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1134",
    "area_code": "F0301",
    "name": "客家義民祭",
    "lat": "",
    "longt": "",
    "spot": "農曆7月20日是台灣客家人特有的義民節，原定於11月9日，為了配合「中元普渡」，而將祭典移到農曆7月20日舉行，它不僅是一年中最盛大的祭典，更成為現代客家精神凝聚的表徵。其中，「肥豬大賽」是它的特色。\n義民節是為了紀念清朝乾隆年間林爽文之亂時，保家衛土、壯烈犧牲的客家義民；義民廟普渡祭典雖為客家人特有的習俗，但活動大體不脫一般的普渡，如豎燈篙、前一日的放水燈、當天的神豬普渡以及事後的謝燈腳，都是一般普渡常見的儀式。最受人矚目的是自清以降每年都盛大舉辦的神豬、神羊比賽，飼主們為使神豬、神羊大賽顯得更壯觀，花盡巧思設計了豬、羊棚，使得普渡場中，放眼盡是一座座美麗豪華的巨棚，壯觀無比。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1133",
    "area_code": "F0301",
    "name": "大年初三、初四迎媽祖慶典",
    "lat": "",
    "longt": "",
    "spot": "玉山社區太元宮奉祀之媽祖，自北港朝天宮分香而來，迄今每年正月初三，太元宮都會組團回北港朝天宮進香，初三下午返回，初四則舉行「迎媽祖巡庄遶境」。迎媽祖是迎神賽會的一種，客家俗稱「迎鬧熱」，早期並有迎古董、搖旱船、打花鼓等傳統民俗陣頭參與遶境隊伍，現在則有陣頭表演及八家將表演。此外，還要請戲班來村廟或聯庄廟前演戲酬神 ，俗稱「做媽祖戲」，內容包括：扮仙、演歌仔戲等。\n不同於閩南地區在農曆三月份的迎媽祖，客家地區則是利用農曆過年後至正月二十之間舉行。有此差異主要為正月天寒，對參與遶境人員不便，因此閩南地區逐漸改為三月舉行，以致有閩南「三月瘋媽祖」及客家「正月迎媽祖婆」的區別。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1132",
    "area_code": "F0301",
    "name": "諮詢小站(p)",
    "lat": "121.207041",
    "longt": "24.761726",
    "spot": "停車場-玉山社區餐飲小舖",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1131",
    "area_code": "F0301",
    "name": "諮詢小站(p)",
    "lat": "121.209077",
    "longt": "24.757942",
    "spot": "停車場-玉山國小",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1130",
    "area_code": "F0301",
    "name": "諮詢小站(p)",
    "lat": "121.206446",
    "longt": "24.760672",
    "spot": "停車場-太元宮廣場",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1129",
    "area_code": "F0301",
    "name": "諮詢小站(wc)",
    "lat": "121.206446",
    "longt": "24.760672",
    "spot": "廁所-太元宮(社區發展中心)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1128",
    "area_code": "F0301",
    "name": "諮詢小站(wc)",
    "lat": "121.209077",
    "longt": "24.757942",
    "spot": "廁所-玉山國小",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1127",
    "area_code": "F0301",
    "name": "諮詢小站(i)",
    "lat": "121.206446",
    "longt": "24.760672",
    "spot": "諮詢-太元宮社區發展中心(總幹事鍾開貴)\nTEL:0928580391",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1126",
    "area_code": "F0301",
    "name": "諮詢小站(i)",
    "lat": "121.206446",
    "longt": "24.760672",
    "spot": "諮詢-太元宮社區發展中心(理事長黃蓮珍)\nTEL:0932277004",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1125",
    "area_code": "F0301",
    "name": "休閒農場",
    "lat": "121.206446",
    "longt": "24.760672",
    "spot": "休閒農場-玉山農村市集(太元宮旁)",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1124",
    "area_code": "F0301",
    "name": "休閒農場",
    "lat": "121.210422",
    "longt": "24.7547",
    "spot": "休閒農場-奧維亞托鄉村農場\nTEL：03-5476088",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1123",
    "area_code": "F0301",
    "name": "民宿旅社",
    "lat": "121.207854",
    "longt": "24.76237",
    "spot": "民宿旅社-萊馥健康休閒渡假村\r\nTEL：03-5476188",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1122",
    "area_code": "F0301",
    "name": "特色餐飲",
    "lat": "121.21027",
    "longt": "24.756778",
    "spot": "特色餐飲-香園風味餐廳\nTEL：03-5476023、03-5476197",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1121",
    "area_code": "F0301",
    "name": "特色餐飲",
    "lat": "121.210604",
    "longt": "24.756143",
    "spot": "特色餐飲-羅家農產小舖(客家米食)\nTEL：03-5476086",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1120",
    "area_code": "F0301",
    "name": "特色餐飲",
    "lat": "121.207041",
    "longt": "24.761726",
    "spot": "特色餐飲-玉山社區餐飲小舖\nTEL：03-5476462",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1119",
    "area_code": "F0301",
    "name": "農特產",
    "lat": "",
    "longt": "",
    "spot": "1.柑橘。2.仙草。3.手工芋頭糕(限量)。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1118",
    "area_code": "F0301",
    "name": "客家米食達人",
    "lat": "",
    "longt": "",
    "spot": "徐開興本身是農夫，他用自己種植的芋頭，手工製作限量的傳統芋頭糕，料多實在，就算沒有招牌打廣告，也深受遊客喜愛，一直以來都是社區最暢銷的產品。開興爺爺擔任鄰長工作數十年，對於社區服務的工作常已身作則，帶動大家細心地維護景觀與美化社區。也讓大家更加懂得關懷與愛惜這片家園。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1117",
    "area_code": "F0301",
    "name": "社區感人故事",
    "lat": "",
    "longt": "",
    "spot": "養菇鬥士蕭志宏\n7年前的一場建築工地意外，讓蕭志宏在鬼門關前走了一遭。即使撿回一條命，卻也造成半身癱瘓。從小生長在單親家庭的他，早已磨練出堅毅的性格，躺在病床上，他只難過了「5分鐘」，便一肩扛起養家之責，即使體認到身體的不便，他還是決定坐輪椅創業。\n「我要種出最好的珊瑚菇！」是他當初立下的宏願。他將自家改建成30坪溫室，開始種起珊瑚菇。賣菌種給他的南投商人本來覺得他是「神經病」，因為這種菇實在難以照料，不是他的體力所能負荷。但看到他的成果，以及全力以赴的態度，卻相當感動，還主動幫忙推銷。現在的蕭志宏已不再栽種香菇，改擔任社區產業志工總召集人，隨著社區其他年輕人投入社造工作，不向困境低頭的精神，讓人看到另一種生命的可能。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1116",
    "area_code": "F0301",
    "name": "生態環境",
    "lat": "",
    "longt": "",
    "spot": "社區重視環保與自然生態保育，每年春天可於瑞峰生態公園觀賞櫻花，四、五月可至林務局樟樹園桐花步道觀賞油桐花，夏秋夜晚則有螢火蟲飛舞於林間。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1115",
    "area_code": "F0301",
    "name": "社區二三事",
    "lat": "",
    "longt": "",
    "spot": "玉山社區位於新竹縣關西鎮東南方，為一客家庄，舊稱「赤柯山」，面積約11.5平方公里，緊鄰尖石鄉與內灣。早期為泰雅族原住民盤踞打獵之地，風景絕佳、氣候宜人、山川秀麗，社區內皆可眺望一片綠油油的青山大樹森林。東有帽盒山，海拔843公尺，北有檔耙山，西有崩山、凸山，崩山背後因赤柯樹茂盛，故改名赤柯山，西南方有獅頭山，四大山峰圍繞之內有低窪地帶，玉山溪貫穿社區，連接鳳山溪。\r\n社區坐擁廣大的森林資源，而往昔的礦場風華也讓居民懷念不已。無奈隨著礦場停工，榮景不再，青、壯年多外移謀生，社區以中、老年人為主，目前社區人口由2000餘人驟減至600多人，僅存200餘戶。近年來，社區年輕人漸回鄉推動社造，為社區注入一股新活力。來訪的遊客，除能擁抱自然，也能感受到濃濃客家人情味！",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1093",
    "area_code": "N1601",
    "name": "交通資訊",
    "lat": "",
    "longt": "",
    "spot": "開車：\n北上、南下車輛於中山高埔鹽交流道下，走東西向快速道路往福興、漢寶方向七公里處大有橋，往南即至社區。\n大眾運輸(火車、公車) ：\n可搭火車至員林轉員林客運往鹿港經溪湖直行員鹿路到大有站(竹頭角站)下車。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1092",
    "area_code": "N1601",
    "name": "半日遊",
    "lat": "",
    "longt": "",
    "spot": "築巢書院→人文丁巷→陳氏古厝→頂天磚地→築巢書院買伴手禮(益全香米、長糯米)→賦歸。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1091",
    "area_code": "N1601",
    "name": "一日遊",
    "lat": "",
    "longt": "",
    "spot": "築巢書院→大有社區健康公園→迷宮聚落(人文丁巷)→陳氏古厝之一、陳氏古厝之二→鼎天磚地親水園區→築巢書院(社區風味午餐)→農夫體驗營(插秧、童玩DIY)→築巢書院買伴手禮(益全香米、長糯米)→賦歸。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1090",
    "area_code": "N1601",
    "name": "糯米豐年祭",
    "lat": "",
    "longt": "",
    "spot": "大有社區裡的稻田裡，有小鴨子奔跑走跳，那是沒有農藥及化學肥料汙染的環境，一群小鴨子長大囉、一片金黃的稻穗也成熟收割了。大有社區自民國99年起，於國曆七、八月會舉辦「大有社區文化產業活動之風調雨順慶豐收」活動，將社區裡自產的香米與糯米分享給熱愛農村的旅人，讓饕客的舌尖能品嚐到農村好味道！",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1089",
    "area_code": "N1601",
    "name": "同安寮十二庄迎媽祖",
    "lat": "",
    "longt": "",
    "spot": "同安寮十二庄每年皆迎請媽祖遶境十二庄，再請回鹿港天后宮，此活動延續至今已有一百八十一年歷史，每年有兩日的遶境活動，遶境過程中的休息場所則固定於福興鄉的社尾和埔鹽的盧厝，而晚間媽祖駐駕的地方則分由十五個角頭，每年輪流做莊，是本地一年中最重要的宗教活動。雖然稱是十二庄，但經過多次的土地重劃後，現今算來實際上是九村內的十五庄頭。媽祖遶境活動要在兩天內走完，行程相當緊湊，因而彼此訂下規則，媽祖遶境時不用官將首，一來減少時間的拖延，二來避免節外生枝或打架鬧事，因此看到的是各村庄行之有年的獅陣與北管演出。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1088",
    "area_code": "N1601",
    "name": "諮詢小站(p)",
    "lat": "120.452718",
    "longt": "24.015734",
    "spot": "停車場-慈賢宮",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1087",
    "area_code": "N1601",
    "name": "諮詢小站(p)",
    "lat": "120.450229",
    "longt": "24.017549",
    "spot": "停車場-福祿宮",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1086",
    "area_code": "N1601",
    "name": "諮詢小站(p)",
    "lat": "120.4545",
    "longt": "24.014707",
    "spot": "停車場-築巢（夢）書院",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1085",
    "area_code": "N1601",
    "name": "諮詢小站(wc)",
    "lat": "120.451147",
    "longt": "24.01727",
    "spot": "廁所-新減碳設備：生物培炭爐",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1084",
    "area_code": "N1601",
    "name": "諮詢小站(wc)",
    "lat": "120.449586",
    "longt": "24.017594",
    "spot": "廁所-霜霖書院",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1083",
    "area_code": "N1601",
    "name": "諮詢小站(wc)",
    "lat": "120.4545",
    "longt": "24.014707",
    "spot": "廁所-築巢（夢）書院",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1082",
    "area_code": "N1601",
    "name": "諮詢小站(i)",
    "lat": "120.4545",
    "longt": "24.014707",
    "spot": "諮詢-村長李廣瑾\nTEL：0935-667-520",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1081",
    "area_code": "N1601",
    "name": "諮詢小站(i)",
    "lat": "120.4545",
    "longt": "24.014707",
    "spot": "諮詢-築巢（夢）書院\nTEL：0912-485-858",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1080",
    "area_code": "N1601",
    "name": "休閒農場",
    "lat": "120.455839",
    "longt": "24.01211",
    "spot": "休閒農場-益林蘭花園區(需事先預約)\nTEL：04-8657135",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1079",
    "area_code": "N1601",
    "name": "特色餐飲",
    "lat": "120.4545",
    "longt": "24.014707",
    "spot": "特色餐飲-築巢書院社區風味餐(需事先預約)\nTEL：0912-485858",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1078",
    "area_code": "N1601",
    "name": "農特產",
    "lat": "",
    "longt": "",
    "spot": "1.長糯米。2.益全香米。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1077",
    "area_code": "N1601",
    "name": "環保工藝達人",
    "lat": "",
    "longt": "",
    "spot": "陳瑞堂，曾於民國五十年代開設西藥房，六十年代改開設雜貨店至民國七十九年結束營業。之後也曾當過板模師傅。七、八年前因景氣蕭條，板模工作機會減少，閒暇之餘，他開始回憶起年輕時的許多物品：風鼓車、打穀機…等。他循著記憶，無師自通，利用止滑墊、寶特瓶等廢棄物，回收再利用，透過腦袋裡的無限創意和一雙巧手，做成「紅暝床」、「孔雀」等工藝品，將腐朽化為神奇。\n隨著經驗慢慢的累積，他的手法變得更加精妙，手藝也廣獲鄉親肯定，每年都受邀參加「埔鹽鄉藝術家聯展」，中國時報、彰視等報章媒體也曾加以報導。目前累積的作品約有數三、四十餘件。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1076",
    "area_code": "N1601",
    "name": "舞獅達人",
    "lat": "",
    "longt": "",
    "spot": "孫夏，同為拳頭師父李朝安的徒弟，也是大有社區振興社舞獅陣領隊，精通拳法舞步、舞獅頭及耍丈二的技法，雖年齡已屆八十，身骨仍因有功夫底子而孔武有力。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1075",
    "area_code": "N1601",
    "name": "獅頭工藝達人",
    "lat": "",
    "longt": "",
    "spot": "從小頑皮的陳水蒿，十多歲時，在村裡看見一位賣跌打損傷藥膏的拳頭師父(李朝安)所表演的拳法，引起了他的好奇心。因著對這種民俗技藝的興趣，他開始利用空閒時間自行演練師父的步法，漸學會了基本架勢。之後，李師父到庄內開課教授，並收程度優秀的陳水蒿先生為徒，自此他的拳法更加精進。\n早期鄰近的十二村庄有迎媽祖習俗，重要的活動之一當屬醒獅團表演，水蒿老先生就為本庄醒獅團(振興社)一員。除了是精通拳法、醒獅舞步的領隊，他也是製作獅頭的工藝達人。因為在製作過程中，都會加上明礬(水泥紙袋)、並鋪上七到十層的紙張，加強獅頭的堅固與保存性，因此他的紙糊獅頭擁有20至30年的風雨摧殘仍不會發霉發臭與腐爛的特性，可謂具有高度古老智慧的傳統工藝製品。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1074",
    "area_code": "N1601",
    "name": "殼仔弦工藝達人",
    "lat": "",
    "longt": "",
    "spot": "七歲時被殼仔弦拉出的高亢音調吸引，九歲時才真正開始學拉弦，陳書日年輕時隨著許多戲班巡演，包括南管、歌仔戲都有參與。除了殼仔弦之外，三弦、鐵弦(錚弦)等傳統樂器也難不倒他，至今樂齡已有六十餘年。\n殼仔弦屬於中國傳統弦樂器，應用相當普及。五、六年前，陳書日先生因為在樂器行挑不到喜愛的音色，他決定自己製作。從挑選椰子殼、裝黏木片、到上弦、調音都一手包辦，過程相當麻煩耗時。已屆高齡的陳書日，生活中最開心的事，就是和三五好友坐在家門前演奏「百家春」、「農村樂」等曲調，自娛娛人。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1073",
    "area_code": "N1601",
    "name": "社區感人故事",
    "lat": "",
    "longt": "",
    "spot": "（1）炎夏高溫曬大有，改造豬寮築大夢：\n民國95年，大有社區申請關懷據點的設置，當時築巢書院地主陳園夫婦，看到社區居民合力建成的健康公園，感受到地方的用心，於是將荒廢近二十年的豬寮及土地無償供給社區來建造及管理。改建過程中，到了中午吃飯時間，社區總會廣播「各位志工、居民們，請到豬寮吃中飯。」每位聽到廣播的人都在心裡笑著說：「到豬寮吃飯？我們不就是豬了？」笑鬧中，增進了鄰里間彼此感情。\n社區的志工及長輩們頂著近40度的高溫，在大家同心協力且不支薪的情況下，費時18天的豬寮改造計畫終在炎熱的六月天完工，築巢書院於是開始運作。\n（2）阿甘阿嬤敞心門，活出生命新價值：\n社區剛成立關懷據點的時候，愛心志工們會到社區長者的家裡訪視、量血壓。起初，阿嬤都會將志工們逐出門外，態度相當排斥，她也拒絕參與社區的所有活動。然而，經過志工們持續拜訪，對阿嬤不斷釋出善意，終獲阿甘阿嬤的回應，她開始願意與社區居民接觸，並參與社區活動。\n原本對於社區所成立的「農村樂活銀髮劇團」演出也非常排斥的阿甘阿嬤，在看到其他長輩快樂的表演、展現健康活力後，她終於踏出勇敢的一步。不但加入劇團演出，現在的她還會時常提醒團員們要記得來排演。就這樣，阿甘阿嬤因為社區開辦的關懷據點，擁有了一個「舞」出健康、快樂的平台，也在參與社區活動的過程中，活出了不ㄧ樣的生命價值。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1072",
    "area_code": "N1601",
    "name": "生態環境",
    "lat": "",
    "longt": "",
    "spot": "從2011年開始，大有社區依循一貫的環保理念，開始使用生物炭施肥。回收枯枝與竹子經生物培炭爐低溫悶燒後，便可生成質地清脆且留有些微縫隙的「生物炭」。燒成的炭還要以人工方式將之撥碎，再灑於田壤中。空隙裡的微生物，能吸取施灑過多的有機肥料，待農田營養不足時，再將肥料釋放出來。\n除了用生物炭施肥，大有社區也積極推廣鴨間稻作，利用鴨子日行千里，且能除草、除蟲的特性，以最天然的方式培養稻作。雙管齊下的成果，大有社區的農田不再需要經常以化學肥料施肥，也能長成黃澄澄的稻穗，稻梗也比以往扎實，此區的自然生態也都回來了，稻米更獲美名「金炭鴨米」。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1071",
    "area_code": "N1601",
    "name": "社區二三事",
    "lat": "",
    "longt": "",
    "spot": "大有社區舊稱「竹頭角」，位於員鹿路左右兩側。這裡原為一片長滿刺竹林的荒埔，先民來此地開墾時，就地取材，將刺竹圍繞成牆並伐竹建屋，因此得名，而「竹」自然成為本社區的意象。早年因鹿港繁華而享地利之便，人文薈萃，多處建築形式都有鹿港小鎮的縮影。而因富豪商賈在此落腳，經濟鼎盛，所以在行政區塊上更名為「大有村」，共轄有竹頭角、後厝、竹圍仔等聚落。\r\n「大有」顧名思義為既「大」且「富有」，居民以陳姓居多，李、孫、沈、何次之，也有少數姓氏中的昌姓氏族，在本村世居，為全台昌氏家族的主要發源地。本村人口數截至民國100年10月底止，共有13鄰、411戶、1505人。社區目前仍保有許多傳統三合院建築及數處在甲子年興建的古宅，宅內的精緻畫作多由鹿港彩繪大師郭新林先生繪製，極為珍貴。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1070",
    "area_code": "N1601",
    "name": "3. 陳尚登古宅之一",
    "lat": "120.449928",
    "longt": "24.017946",
    "spot": "陳氏古厝在大有社區有好幾座，但庄尾的陳尚登古宅，是社區中傳統閩南建築的翹楚。本棟古厝上書「穎川堂」，代表姓「陳」的家族。陳氏在大有社區是大姓，陳尚登時為地方仕紳，富甲一方。本古厝為排行老大、老三之兄弟所有，建於日治大正13年(1924年)。\r\n當年建造陳家大厝時，用坐東北、朝西南的吉向，正身有七開間，左、右，龍、虎邊的護龍各有兩道，共計四護龍，屬四合院式的格局。陳氏對建築形式相當考究，由室內雕樑畫棟之景可見一斑，其中尤以鹿港彩繪大師郭新林執筆的牆面畫作，最為珍貴。來到陳家古厝，應細細品味其豐富的人文底蘊與傳統建築之美。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1069",
    "area_code": "N1601",
    "name": "2. 頂厝巷（人文丁巷）",
    "lat": "120.45433",
    "longt": "24.015989",
    "spot": "頂厝巷又稱人文丁巷，因通往頂厝聚落而得名。走入人文丁巷內，便可見公孫巷與君子巷。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1068",
    "area_code": "N1601",
    "name": "1. 築巢（夢）書院",
    "lat": "120.4545",
    "longt": "24.014707",
    "spot": "「築巢書院」為本社區最值得驕傲的營造點之一，現有的人文書香氣息，令人難以想像這裡曾為30年廢棄無用的「豬寮」。它位在社區南邊的入口意象旁，此地舊名「竹圍內」，緊臨社區交通要道員鹿路。因舊時為豬圈，社區居民們在完工後，還特地取了個名字「築巢」，除了台語語音近似豬寮外，也含有建設家園的含意。\r\n「築巢書院」平時除了是授課教室外，也是社區的關懷據點、辦公和會議場所。中午時，社區更於此提供獨居老人用餐，周日也有年輕的社區志工替長者做身體檢測，真正落實「老吾老，以及人之老」的社區關懷。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1066",
    "area_code": "H0902",
    "name": "交通資訊",
    "lat": "",
    "longt": "",
    "spot": "1.開車：\n(1)國道1號(中山高速公路)：\n楊梅交流道下，往楊梅方向沿中山北路1段(台1線)直行，遇環東路左轉後直行，至校前路左轉後直行，接老莊路直行，到店仔湖右轉店湖路，沿店湖路直行，約1.1公里處見大北坑亭，續行約100公尺，即可見大北坑社區意象牌樓。\n(2)國道3號(福爾摩沙高速公路)：\n龍潭交流道下，往龍潭方向沿大昌路2段直行，接中豐路中山段，過凌雲國中後，右轉龍潭新埔路，至華映科學園區前十字路口右轉，沿楊銅路2段直行，到店仔湖左轉店湖路，沿店湖路直行，約1.1公里處見大北坑亭，續行約100公尺，即可見大北坑社區意象牌樓。\n2.大眾運輸(火車、公車、步行)：\n搭乘台鐵列車至楊梅車站下車，出車站後搭乘新竹客運5642線(新埔－楊梅)往新埔方向，至香諗堂站(約30分鐘)下車，往回走約75公尺遇叉路右轉(東行)，沿道路直走步行1.4公里(約18分鐘)即可到達大北坑社區意象牌樓。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1065",
    "area_code": "H0902",
    "name": "眾伯公農曆八月平安祭之旅",
    "lat": "",
    "longt": "",
    "spot": "大北坑伯公→眾伯公→顯伯公→百年樹伯公→各地伯公→平安戲→庭院咖啡復古風味餐→茶園→餘興節目。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1064",
    "area_code": "H0902",
    "name": "生態之旅",
    "lat": "",
    "longt": "",
    "spot": "水土保持戶外教室→獨角仙復育區→生態野溪公園→庭院咖啡復古風味餐→江家百年古厝→螢火蟲觀賞區。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1063",
    "area_code": "H0902",
    "name": "步道之旅",
    "lat": "",
    "longt": "",
    "spot": "龍泉步道→江申步道→奉茶亭步道→庭院咖啡復古風味餐。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1062",
    "area_code": "H0902",
    "name": "伯公廟祀祭",
    "lat": "",
    "longt": "",
    "spot": "伯公(土地公)四季(祭)福是桃竹區客家人在台灣最早也是最重要的農村宗教民俗文化活動。\n早期客家居民凡舉辦婚喪喜慶、大小節慶、初一、初二、十五、十六，農作物收成等，居民們都會去祭拜伯公或請示伯公，居民們都受到伯公的庇祐。農耕時，一年當中會舉行4次的祭典，以季節來區分。春耕以農曆2月2日也是伯公生日作為春祭，祈求庇佑春耕整地及播種順利。夏耘以農曆4月8日做為夏祭，祈求庇佑夏耘插秧、驅蟲、割草及收割順利(4月8日當天每家每戶媽媽們都會準備含豆葉、莧菜葉、私君葉、雞屎藤葉、艾草、廚子葉、狗貼耳、洛神花等8種草藥，製作成草粿給家人享用，因為夏季瘴氣多，就可驅蟲避邪)。秋收以農曆8月2日作為秋祭，感謝伯公從春耕夏耘到秋收一切順利平安。冬藏以農曆24節氣的冬至作為冬祭，感謝伯公的庇佑所有的農作物都已收成入倉(或稱為冬節福)。\n冬至這天在客家人的習俗中，也是幫忙耕作的牛生日，當天要準備米粿用菜葉包覆著給牛吃，酬謝牛一年來辛勞工作；冬至過後，牛不需耕作，休息到隔年春天。此四項祭典活動稱為客家伯公四季（祭）福，其中又以八月的秋祭最為重視；早年客家人會在農曆八月時宴客，表示今年豐收與親朋好友共同分享；祭拜宴客儀式為請戲團做戲劇演出酬神，以此感謝土地公從春耕、夏耘到秋收都保平安順利，此儀式稱為平安戲，也稱為客家伯公八月平安祭。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1061",
    "area_code": "H0902",
    "name": "諮詢小站(p)",
    "lat": "121.16289",
    "longt": "24.867483",
    "spot": "停車?-申家花園內停車?",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1060",
    "area_code": "H0902",
    "name": "諮詢小站(p)",
    "lat": "121.164734",
    "longt": "24.871313",
    "spot": "停車?-江家百年古厝停車?",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1059",
    "area_code": "H0902",
    "name": "諮詢小站(p)",
    "lat": "121.164233",
    "longt": "24.872745",
    "spot": "停車?-水土保持戶外教室停車?",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1058",
    "area_code": "H0902",
    "name": "諮詢小站(wc)",
    "lat": "121.165011",
    "longt": "24.872053",
    "spot": "廁所-大北坑社區資訊中心旁",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1057",
    "area_code": "H0902",
    "name": "諮詢小站(i)",
    "lat": "121.165222",
    "longt": "24.872004",
    "spot": "諮詢-大北坑社區資訊中心\nTEL：03-4794720",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1056",
    "area_code": "H0902",
    "name": "特色餐飲",
    "lat": "121.165166",
    "longt": "24.870868",
    "spot": "特色餐飲-大江屋復古餐廳",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1055",
    "area_code": "H0902",
    "name": "特色餐飲",
    "lat": "121.164535",
    "longt": "24.8695",
    "spot": "特色餐飲-6028咖啡美食",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1054",
    "area_code": "H0902",
    "name": "特色餐飲",
    "lat": "121.165119",
    "longt": "24.871055",
    "spot": "特色餐飲-山水緣庭園景觀餐廳",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1053",
    "area_code": "H0902",
    "name": "農特產",
    "lat": "",
    "longt": "",
    "spot": "農特產：1. 東方美人茶(椪風茶)。2.綠茶洗顏粉。3.茶燻雞。4.伯公豆乾。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1052",
    "area_code": "H0902",
    "name": "社區感人故事",
    "lat": "",
    "longt": "",
    "spot": "早期的大北坑社區就是台灣相當出名的茶葉外銷產地；但是，在民國70年底受到台灣中南部高山茶的衝擊，造成本地茶葉市場萎縮，許多茶園廢耕停擺，休耕面積大幅增加。民國83年至84年左右，整個社區呈現茶園荒廢景象的危機。此時茶農江增平先生眼看家鄉這片賴以維生的土地，無法讓居民安身立命，年輕一代的居民紛紛外出打拼，社區內只剩中、老年人，守著荒廢毫無生機的山坡地過著沒有希望的農村生活。於是江增平先生自告奮勇與在地居民多次說明與溝通後，利用荒廢的茶園及閒置的空間，種植多樣高經濟樹種，將社區轉型成觀光休閒精緻農業區，使得地盡其利。\n江增平先生期望地盡其利，提升農地經濟價值、綠化環境改善空氣品質、涵養水源增加水土保持的功能、減輕天然災害增加森林覆蓋率維護國土保安等，確保居民的生命財產安全、提供居民休憩的空間及生物棲息與活動空間，歷經半年時間，終於得到大北坑地區居民的首肯與共識，並發揮造林的的好處與優勢。\n後來江增平先生又透過地方公部門單位向農委會水土保持局爭取山坡地造林。為此，農委會水土保持局提供高度1.5公尺以上的樹種植，如：山玉桂、櫸木、鐵冬青、楓香、扁柏、櫻花、大頭茶、杜英、樟樹、烏心石等多樣高經濟樹種，種植面積廣達28公頃，數量約10萬多棵，至今仍持續水土保持造林的工作，整合休廢耕地、栽種樹種，經過10多年來的努力，現已處處成林。近年來更為好山好水的大北坑社區帶來絡繹不絕的參訪民眾與遊客，每年高達數十萬人次。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1051",
    "area_code": "H0902",
    "name": "生態環境",
    "lat": "",
    "longt": "",
    "spot": "重視水土保持、向大自然學習生命智慧，一直是大北坑社區所追尋並努力施行的目標。也因此大自然在這裡處處生氣盎然，造就豐富的生態環境。\n夏天，白天在社區可漫步在復育獨角仙的「自然生態教育園區」裡，觀賞蝶兒飛舞、聆聽夏蟬和鳴，是觀察昆蟲生態、親子戶外活動的最佳選擇。夜晚可到螢火蟲觀賞區，觀賞滿天飛舞的螢火蟲與天上的星星互相較量光彩的奇景。另外，在大北坑龍泉道路支線，面積廣達50公頃，住家極少，森林無遭到任何破壞，此地區是鳥類最佳的棲息地，也是賞鳥的最佳區塊。\n冬天(每年12月至隔年2月)大北坑社區受到東北季風的吹襲，社區生態景觀非常的灰色，沒有生氣。經過居民討論與農村再生培根計畫的輔導，終於獲得解決的方案，就是：大量種植茶花。茶花葉子是屬油面厚葉，能抗寒、抗風的樹種，也適合社區的酸性土質栽植，它的花期於每年的12月至隔年2月，花色艷麗多采，花型秀美多樣，花姿優雅多態，氣味芬芳襲人，令人賞心悅目，心曠神怡，使得社區的冬天不再沉寂，有了生氣，茶花成為社區冬季特有生態景觀。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1050",
    "area_code": "H0902",
    "name": "社區二三事",
    "lat": "",
    "longt": "",
    "spot": "民國80年，行政院農業委員會水土保持局將桃園縣龍潭鄉大北坑社區列入山坡地農村綜合發展規劃建設計劃區。民國81年起，依規劃分階段辦理治山防災及富麗農村建設工作，並於民國85年，在大北坑社區設立龍潭三水水土保持戶外教室辦理水土保持教育宣導工作，提升國人對水土資源保育的認識及重視。\r\n於政府的輔導及當地居民的努力配合下，社區依規劃完成涼亭、步道、停車場、農塘整治、野溪治理、環境綠美化、水土保持戶外教室解說設施及工作等，且於不破壞農村原有風貌及保育水土資源原則下，改善了社區農村生活環境品質，提升了農民的經濟收入。而桃園縣政府更於民國100年3月15日，將大北坑社區公告為農村再生社區，兼具坡地農業生產特色及具有休閒遊憩之地區，成為寓教於樂最佳地區，朝向人文、產業生態、教育的農村再生目標邁進。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1046",
    "area_code": "T1101",
    "name": "20. 北極殿(新豐社區活動中心)",
    "lat": "120.627517",
    "longt": "22.864787",
    "spot": "北極殿位於台27線與屏3線的交叉口處，為本社區信仰中心，也為社區活動中心。每年固定舉辦各式祭典活動，如上元、中元、下元祭典，以及北極玄天上帝誕辰祭典、迎神賽會等。\r\n",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1045",
    "area_code": "T1101",
    "name": "19. 寶蓮禪寺",
    "lat": "120.641025",
    "longt": "22.862029",
    "spot": "寶蓮禪寺緊鄰不動寺，門口擺設有玉石雕刻的四大天王及彌勒佛，四周圍牆上有玉石雕刻的五百羅漢。近年來台灣有許多大規模的寺廟從大陸引進大型石雕、木刻佛像，寶蓮禪寺早在十幾年就引進。\r\n",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1044",
    "area_code": "T1101",
    "name": "18. 青龍山不動寺",
    "lat": "120.642453",
    "longt": "22.863372",
    "spot": "「青龍山不動寺」位於新豐社區的沿山公路上，創建於民國73年，先後完成護摩殿和其大殿、彌陀殿、文化會館，以及庭園的美化等，而後陸續完成圖書館及佛學院、禪堂之興建。寺院全採唐朝北式之建築風格，寺內則採日式庭園風格，四週古木參天，綠意盎然。\r\n",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1043",
    "area_code": "T1101",
    "name": "17. 金鍾山淨心居(雅石館)",
    "lat": "120.641285",
    "longt": "22.862427",
    "spot": "\"金鐘山淨心居與不動寺緊鄰，為企業家侯定居的私人博物館，裡面有台灣個人蒐藏最完整的檜木、樟木樹根、樹瘤、奇木及奇石等。淨心居接受團體電話預約參觀(TEL：08-7916145)。\r\n\"\r\n",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1042",
    "area_code": "T1101",
    "name": "16. 菸樓：大阪式烤菸葉室",
    "lat": "120.628446",
    "longt": "22.863537",
    "spot": "早期，臺灣南部是重要的菸葉產區。高樹鄉在民國60年代以前，菸葉種植面積約有300公傾，年產值約為2億，屬重要農作物。農人在農田裡採收菸葉，回家後，利用菸樓開始進行180小時的烘乾作業，包括：發酵、黃變、乾葉、乾骨、乾固等過程，以自然風流動原理，用木材為燃料來烘乾菸草。此棟菸樓是大阪式菸樓，目前雖因菸業沒落而不再使用，但卻具有歷吏保存價值。\r\n",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1041",
    "area_code": "T1101",
    "name": "15.百年雀榕大樹",
    "lat": "",
    "longt": "",
    "spot": "樹齡300年，高30公尺、直徑40公尺、底部樹幹外圍有12公尺，樹下供奉土地公，並附設有露天式卡拉OK，是當地居民農閒時的消遣好去處。\r\n",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1040",
    "area_code": "T1101",
    "name": "14. 茄苳老樹",
    "lat": "120.635406",
    "longt": "22.849720",
    "spot": "茄冬老樹位於磚仔窯部落、尾寮山沿山公路邊，已有350年歷史，在省政府時期已列為珍貴老樹加以保護，樹下有石形土地公。\r\n",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1039",
    "area_code": "T1101",
    "name": "13.24公里自行車道",
    "lat": "120.627653",
    "longt": "22.864850",
    "spot": "社區配合縣政府設置腳踏車國道，規劃了24公里的自行車道，發展並經營腳踏車全日特色遊。除了將原有的腳踏車道標準化，也建構相關路標、號誌、路面標線、驛站、路線意象設計及腳踏車專用地圖等。來到好山好水的新豐社區，在清晨或傍晚時分，騎著腳踏車徜徉於風中，呼吸一口來自鄉間的獨特氣息，實為人生一大享受！\r\n",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1038",
    "area_code": "T1101",
    "name": "12.絲園",
    "lat": "120.624374",
    "longt": "22.860031",
    "spot": "\"絲園周圍環繞百年石牆，為一傳統聚落。以往，百年石牆上會種滿瓊麻，用以抵禦外侮，由於瓊麻台語俗稱「絲仔」，因此聚落也稱作「絲園」。在八八風災前，新豐設有五處接待家庭，現在僅剩社區發展協會會計林美發先生家一處，林先生家為典型的農家四合院落，常用以接待外地旅人。在絲園鄉間，伴著月光，在四合院裡、公園內和村民們聊天抬摃，感受美景與濃濃人情味，就是來到鄉間最美的享受。\r\n\"\r\n",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1037",
    "area_code": "T1101",
    "name": "11. 百年石牆",
    "lat": "120.624705",
    "longt": "22.860292",
    "spot": "新豐社區的開發歷史最早溯源到清領時期，環山的絲園聚落時常須防備原住民的侵襲，因此早期居民就地取材，利用溪裡的大小石塊，在住家、聚落周遭堆疊起寬約1公尺， 高約1.5 公尺的石牆，並在石牆上還遍植瓊麻，讓刀箭無法射入。百年石牆以生態工法堆疊石頭，石塊間幾乎毫無空隙，未使用水泥當黏著劑卻能無堅不摧，不禁讓人佩服先人的智慧。後來聚落發展，拓寬道路，部分石牆遭到拆除，多數石牆也早已失去防禦功能，而被當作田間堤防使用。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1036",
    "area_code": "T1101",
    "name": "10. 新豐國小",
    "lat": "",
    "longt": "",
    "spot": "新豐國小為屏東縣最北方的一所偏遠小學校，在921震後，將校舍重新改建為耐震材質，校園內也規劃了一條生態溝渠，提供作為認識生態教學。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1035",
    "area_code": "T1101",
    "name": "9. 隧道進水口",
    "lat": "120.644115",
    "longt": "22.877506",
    "spot": "日據時代闢建的隧道式引水口，貫穿數百尺的尾寮山，將濁水溪水引入新豐水圳。此處水質略為混濁，原因為水中含有大量礦物質，用以灌溉新豐社區的農田、果園，因此種出的農產品也特別鮮甜。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1034",
    "area_code": "T1101",
    "name": "8. 尾寮山登山步道",
    "lat": "120.645348",
    "longt": "22.879614",
    "spot": "尾寮山位於高雄茂林、屏東縣三地門鄉及高樹鄉交界處，分有兩個登山口：一個是以大津橋旁的產業道路為起點，海拔143公尺，另一個登山口是在口社村的沙溪林道，從23.5K處進入。由大津橋旁的登山口上山，縱走尾寮山步道至大津瀑布，約需4小時，困難度較低，一般遊客皆可攀爬，是享受森林浴與林間微風徐徐的好去處。\r\n尾寮山也是許多登山客登百岳的訓練基地。海拔標高大約1,427公尺，是二等的三角點。要到達三角頂，還要經過很長的陡坡，需要拉繩索。這一段路程容易讓人氣喘如牛、兩腿發軟，是高挑戰性路線，故此段行程有「小百岳」之稱。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1033",
    "area_code": "T1101",
    "name": "7. 河堤八八漂流木公園",
    "lat": "120.620957",
    "longt": "22.866737",
    "spot": "八八漂流木公園位於荖濃溪溪堤步道旁，這些漂流木是莫拉克風災時，隨荖濃溪、濁口溪漂流而來，居民將大量的漂流木擺置於公園造景，藉以紀念風災帶來的創傷與成長。\r\n",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1032",
    "area_code": "T1101",
    "name": "6. 八八風災教室",
    "lat": "120.623729",
    "longt": "22.866926",
    "spot": "民國98年(2009年)，莫拉克颱風重創台灣中南部，位於屏東縣高樹鄉的新豐社區也是受災嚴重的區域之一。台27線上，幾乎都是風災的受災戶，當初滿是漂流木的道路，歷經了一個多月才整理完畢。為了見證八八風災所造成的創傷，讓大眾能目睹大自然的反撲力量，新豐社區特別於台27線旁的一處三合院落，規劃「八八風災教室」。屋內刻意保留堆滿淤泥及毀壞的大型家具，讓外地遊客在造訪之餘，也能思考如何與大自然共存，並珍惜與維護這片受傷的土地。屋外目前規劃有綠地，中間處有一圖騰，圖騰樣式有多層愛心，藉以感念風災當時各界給予的協助與關懷。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1031",
    "area_code": "T1101",
    "name": "5. 荖濃溪溪堤步道",
    "lat": "120.621526",
    "longt": "22.868153",
    "spot": "劃分高雄美濃與屏東高樹界線的荖濃溪，為中央山脈與玉山山脈的溪水匯流而成，自921大地震後，溪水呈現混濁，含有豐富礦物質。溪畔規劃有一白色長堤，河堤邊有步道可供行走。白色長堤是在莫拉克風災後，以鋼筋水泥重建而成，比起舊有的堤防還要退回內陸，讓溪水不致因為暴漲而再度氾濫。舊有堤防上清晰的水痕，可見莫拉克風災當時，荖濃溪的排山倒海之勢。\r\n由新豐社區望向對岸，可見全世界唯一活的三級古蹟「竹子門發電廠」。也由於此處視野寬廣，是觀賞日落、夕照的好去處，而荖濃溪於豐水期時，溪水有如萬馬奔騰，波濤洶湧的景象每每震懾人心！",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1030",
    "area_code": "T1101",
    "name": "4. 新圳景觀",
    "lat": "120.630609",
    "longt": "22.864012",
    "spot": "新圳流經新豊、舊寮，是高樹鄉兩大灌溉水圳其中之一，因有5％的坡度，加上圳堤及圳底均為石塊砌成，故整條圳旁均能聽見潺潺流水聲，小浪花配合兩旁的農作景觀，真是視覺的一大享受！",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1029",
    "area_code": "T1101",
    "name": "3. 雙流匯合",
    "lat": "120.641724",
    "longt": "22.883530",
    "spot": "雙流匯合是由濁口溪與荖濃溪匯流而成。濁口溪，台語稱「噠口溪」，屬於高屏溪水系，為荖濃溪第二大支流，溪水中夾帶黃泥，因此水流呈現黃色；荖濃溪則為高屏溪主流上游，921大地震過後，溪水中因挾有黑板頁岩礦質而呈現黑色，兩溪於此匯合時，呈現黃黑奔流的景觀，令人讚嘆。\r\n站立在河岸旁，也可清楚看見橫跨荖濃溪兩岸的新威景觀大橋。大橋位於台28線45公里處，採外傾式鋼拱設計結構，造型似「紫斑蝶」，還設置有夜間照明，當晚上藍燈閃耀時，整座橋就宛如蝴蝶的翅膀一開一合，極具美感。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1028",
    "area_code": "T1101",
    "name": "2. 大津瀑布",
    "lat": "120.641883",
    "longt": "22.860635",
    "spot": "\"瀑布位於縣道185線沿山公路2k旁的大津風景區內，舊稱「大烏瀑布」，另有「尾寮瀑布」、「青葉瀑布」及「新豐瀑布」的別稱。瀑布共有五層，第一、二層的路線較大眾化，已建有完善的步道，第三、四、五層則位於深林中，易有蛇蟲出沒，人跡罕至。\r\n沿步道而上，盡頭是遊客聚集的觀景涼亭。從涼亭左側下切約50公尺，便可到達大津瀑布。瀑布高約20公尺垂直而下，常年有水。水量豐沛時，從天而下的白練氣勢磅礡，再靠近瀑潭便能感受到風和水氣直撲而來。建議遊客若想前往享受天然Spa，最好還是配戴涼亭裡提供的安全帽，以免小落石和大量的瀑水落下傷害頭部。\r\n\"\r\n",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1027",
    "area_code": "T1101",
    "name": "1. 打鼓坑古戰場",
    "lat": "120.637878",
    "longt": "22.852875",
    "spot": "打鼓溪(阿憨溪)一帶在舊時原為原住民與漢人的籓界，兩個族群間經常於此發生衝突，並大戰數回合，漢人也為抵禦原住民入侵而種植大片刺竹林，故此區名為「打鼓坑古戰場」。如今衝突不再有，此片土地也改建為「打鼓坑農場」，由農場主人張朝帝所經營，並以有機方式栽培網室木瓜，占地約2公頃。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1010",
    "area_code": "K0801",
    "name": "18. 親山親綠健行步道",
    "lat": "120.846939",
    "longt": "24.595484",
    "spot": "五聖宮廟埕周圍綠樹成蔭，尤其是廟後的榕樹群，高達數丈且環抱而生，是社區重要的自然資源。沿五聖宮旁斜坡走，可見右側步道口有一醒目的黑色木牌，上書「親山親綠登山道」，沿著階梯拾級而上，坡度適中，沿途樹木花叢扶疏蒼翠，是居民、香客、及遊客登山健行的好場所。不久後，即可看見木造涼亭，由觀景涼亭往西遠眺，苗栗市及後龍鎮盡在眼底，風景秀麗迷人。五月時油桐花綻放，雪白的花朵讓步道更添迷人色彩，適合全家出遊。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1009",
    "area_code": "K0801",
    "name": "17. 塘仔窩濕地",
    "lat": "120.844999",
    "longt": "24.597457",
    "spot": "塘仔窩濕地占地約3.5公頃，早年被小花蔓澤蘭侵入，原有植物完全被覆蓋，幾乎沒有生存空間，經過社區清除整理之後，重新種植約6000多株矮灌木及蜜源植物，並將淤積多年的野塘重新整治，恢復原地形地貌，營造生態濕地，做為戶外教學場所。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1008",
    "area_code": "K0801",
    "name": "16.石母祠",
    "lat": "120.845271",
    "longt": "24.594419",
    "spot": "台灣有上百個「石頭神」，稱為「石頭公」或「石爺」。在部分苗栗客家聚落，石頭神被當作陰性神祇，稱作「石母」或「石母娘娘」。在獅潭社區苗126線旁即供奉有一神靈的石頭「石母祠」。\n膜拜石母是為幼兒祈求平安，或保佑小孩像石頭ㄧ樣強壯，又或答謝「石母」之照顧。凡幼兒生辰不順，孱弱厄子，信眾便會祈求「石母」將孩子收為義子(或稱「契子」，即「乾兒子」「乾女兒」)，相信如此就能獲得庇祐，義子在成年之前都會配戴「石母娘娘」的護身銅錢。\n傳說獅潭社區的石母祠，除了庇佑許多幼兒順利成年外，也曾經保護著許多行經旁邊道路的駕駛人行車平安。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1007",
    "area_code": "K0801",
    "name": "15. 五聖宮",
    "lat": "120.846649",
    "longt": "24.59573",
    "spot": "五聖宮為本社區的信仰及活動中心，依山而建，採「二進一院」的三合院型制，位置踞高臨下，近瞰獅潭村沃野千頃，遠眺苗栗市景色曠豁，氣勢恢弘。\n本宮主祀關聖帝君，原名「警醒堂」，為由陳福官先生在返陸省親後，將關聖帝君神牌恭情回台祭祀。輾轉遷徙後，定址於宮廟前三水門附近，並開設武館。原本只在武館旁側設有小寮，用以供奉關聖帝君神牌，香客絡繹不絕。後鑑於原寮規模過小，便與社區居民決議將本宮遷移至宮廟現址後方的畚箕窩、搭建草寮，供奉關聖帝君，孚佑帝君、太上老君，定名「警醒堂」。\n後因日治末期實施「抑道揚佛」宗教政策，為避免日人迫害，便加祀文昌帝君及至聖先師孔子神位，並更名「孔子廟」。於民國36年初，孔子廟遷移至畚箕窩口，廟宇為紙泥壁建築，供奉五聖，定名「五聖宮」。後歷經多次改建，現今之規模是民國83年改建之現況，廟宇建築雄偉莊嚴、香火鼎盛。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1006",
    "area_code": "K0801",
    "name": "14.開庄伯公廟、百年楓樹",
    "lat": "120.851906",
    "longt": "24.580069",
    "spot": "開庄伯公廟又名「東興庄福德祠」，奠基祠向座東北朝西南，位於巫氏的農田之中，後有百年楓香樹，前有老田寮溪，左側有巫氏祖先來台之墓地，四周植苦楝樹做為竹籬，前面則種植花生花作為草皮，綠意盎然。本祠於民國71年改建，並於民國92年竣工。祠前對聯上書「福蔭民康樂，福祐物阜昌」，拜亭外柱則書「福地大家都起敬，得神到處亦逢迎」。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1005",
    "area_code": "K0801",
    "name": "13.百年伯公廟、百年樟樹",
    "lat": "120.844952",
    "longt": "24.597476",
    "spot": "百年伯公廟位於溫宅左前方，又名「8鄰溫屋樟樹伯公」，奠基祠向座東北朝西南，左側有一棵百年樟樹相伴。百年伯公廟地勢居高臨下，站在祠前，視野遼闊，眼前盡是一片綠油油稻田，夕陽西下時景色相當優美。祠前對聯上書「伯子以時出，公侯合伴來」，本祠的興建沿革已不可考，目前也僅有部分居民供奉。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1004",
    "area_code": "K0801",
    "name": "12.巫厝古井",
    "lat": "120.852303",
    "longt": "24.58036",
    "spot": "開庄伯公廟旁，建有一小石面通道，通道的終點即為巫厝古井所在地。此為乾隆2年，外獅潭巫氏家族所鑿，是獅潭村最早開鑿之水井，早期沒有自來水時，是居民重要的飲用水源，因水質良好，現今仍有居民在此汲水飲用。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1003",
    "area_code": "K0801",
    "name": "11. 茅草屋小公園",
    "lat": "120.843445",
    "longt": "24.596415",
    "spot": "此為社區的口袋公園，位於焢窯及露營區旁的巷內。以當地茅草作為屋頂建成的涼亭緊鄰水田旁，農田未插秧時，田園美景與後方山丘倒映於田中，讓人目不轉睛，徐徐涼風撲面而來，適合放慢生活腳步，放空發呆，因此也有人稱茅草屋涼亭為「發呆亭」，名副其實。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1002",
    "area_code": "K0801",
    "name": "10.新店小公園",
    "lat": "120.835232",
    "longt": "24.599704",
    "spot": "從後龍鎮豐富里向東行，過豐獅橋之後即可見店家林立。因舊時商店很罕見，這間雜貨店算是貨物最齊全、最新穎的店，故居民將商店附近稱為新店。而新店小公園即位於商店對面，公園內規劃有遊樂設施，是居民平時遊憩的好去處。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1001",
    "area_code": "K0801",
    "name": "9. 上陳屋化胎：原生植物",
    "lat": "120.848579",
    "longt": "24.590965",
    "spot": "「陳」是外獅潭的大姓，在五聖宮附近的田地多屬陳家，按到外獅潭地區的時間先後，分為上、下陳屋兩系。陳氏家族是在道光年間入墾獅潭社區，先民將原來是後龍溪的河床，挑土填地，經過一百多年後變成良田千畝，並建立宗祠。下陳屋來台較早，遍布於後龍溪偏下游處，上陳屋則居於上游地帶。\n傳統客家建築正廳後方以土填高的半月形土堆名為「化胎」，有如房子的靠背，在風水上有安穩的象徵，同時也代表「化育萬物」之意，祈福後代萬世昌隆，希望子孫綿延不斷。多數化胎屬人造，但上陳屋宗祠後方半圓形的土丘是天然地形，原始地貌保存良好，區內樟樹群、櫸木、七里香樹齡皆超過兩百年，枝葉繁茂。",
    "cdate": "2016-09-12T23:32:00.917"
  },
  {
    "seq": "1000",
    "area_code": "K0801",
    "name": "8. 焢窯及露營區",
    "lat": "120.84272",
    "longt": "24.596045",
    "spot": "獅潭社區本身為一傳統客家村落，居民們結合在地各項資源與人力，推動多項農村體驗活動，除了花園菜圃及農作體驗，也在苗126號路旁，設置焢窯及露營區。田野焢窯由社區代為烹調，不但可以吃到古早味焢窯美食，還能了解客家童玩，並由社區提供在地生態解說，讓大家認識獅潭村這美麗的地方，同時延續客家的傳統農村精神及價值觀！",
    "cdate": "2016-09-12T23:32:00.917"
  }
]