[
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "有一塊地之前種荖花6、7年了，現在卻種不活，已荒蕪一年多，想施綠肥來改善土質再利用，貴場有專業人員可協助嗎？",
    "解答": "造成連作障礙的原因很多，如設施栽培造成的鹽分累積、土壤某種養分含量不足、植物自毒作用、土傳性病害或根瘤線蟲發生嚴重等，均會造成品質產量日益低下，甚至無法繼續種植。連作障礙為某些作物常見之栽培問題，其可能原因繁雜，至今仍難確實改善，建議台端最經濟有效的方式為 1.先採土化驗，檢查土壤酸鹼度、電導度及土壤養分含量的狀態。 2.改種其他經濟作物或種植綠肥數年，如綠肥大豆等。其他方式如：土傳性病害需進行土壤燻蒸消毒，另一為換土法，去除表土30公分厚的土壤，重新回填新土，惟以上二種方法均耗費不貲。台端如有其他問題，可與本場土壤肥料研究室聯絡，電話：089-325110轉720~722。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "荖葉轉作詢問：(1)臺東市區如何成功種植油茶？(2)是否有適合的轉作補助可申請？(3)有機種植應注意事項？",
    "解答": "1. 油茶屬於較粗放管理的作物，大小果種油茶苗於11月至3月定植，1公頃栽培密度約800~1,000株，行株距皆為3.3~4.0公尺。一般小果油茶適合較冷涼的氣候環境，大果油茶則適合較溫暖的氣候。目前油茶作物由茶業改良場輔導，相關栽培管理及有機種植方法建議洽詢茶業改良場02-26651801分機28羅士凱助理研究員（RogerLo@ttes.gov.tw）。2. 臺東縣政府目前有「臺東縣尼伯特颱風荖花、荖葉轉作獎勵輔導計畫」，只要是今年有申請農業天然災害現金救助有案的荖花、荖葉農友（包含1月寒流及7月尼伯特颱風），即可向當地的農會提出申請，補助清園費每公頃2萬元，轉作獎勵金10萬元，轉作不限任何作物，但不能再種荖花、荖葉及檳榔。3. 農糧署亦有「105年臺東縣長期果樹及荖花、荖葉種苗費專案輔導措施」，105年農業天然災害現金救助有案的農民均可向當地農會提出申請，種苗補助費依作物別不同而不盡相同，最高補助金額為每公頃5萬元，但茶樹不屬於果樹類作物，是否能申請補助，建議向臺東縣政府農務科洽詢089-327904。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "請問洛神葵的種子(苗) 要如何購得？",
    "解答": "目前常見流通品種為本場育成之‘臺東1至5號’（種子100克可種植1分地），可洽本場技轉廠商：洛神葵臺東3號技轉業者：長濱鄉農會089-832389、初鹿牧場089-571002，臺東4號-紅斑馬品種權技轉業者：初鹿牧場089-571002。或與本場簽訂技轉合約取得種子，請洽詢本場園藝研究室，電話：089-325110轉634。繁殖技術詳洽本場技術專刊網址：http://www.ttdares.gov.tw/view.php?catid=2334&previewdata=1"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "洛神花是否有品種差異，一般用於食品開發（粉末、顆粒）劑型，是否有選擇的差異？",
    "解答": "洛神葵有不同品種，本場將研究運用於保健食品開發之機能性成分，因此目前未有科學性數據分析品種(系)間之差異，品種間是否具有差異性尚屬未知。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "計畫種植洛神葵，用途主要鎖定在食用(醃漬、果醬、乾燥)，請問：(1)種植哪一項品種較適合？(2)種子如何取得？(3)以有機方式栽種需注意哪些問題？",
    "解答": "本場洛神葵目前推出5個品種，茲以您的需求（醃漬、果醬、乾燥），建議種植洛神葵臺東3號，此品種果萼肥厚，加工製成蜜餞，品質良好；種子購買可洽詢技轉農戶或技轉廠商相關資訊，聯絡方式如下：長濱鄉農會（089-832389）、初鹿牧場（089-571002）；洛神葵的有機栽培宜於低海拔排水良好地區栽培。另需注意鄰田作物種類，並留適當的隔離帶，以避免鄰田作物施用化學藥劑污染。相關有機栽培技術可逕行至本場官網（http://www.ttdares.gov.tw）參閱出版刊物第20期農技報導「洛神葵有機栽培技術。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "洛神葵該如何乾燥，才能保持洛神色澤不黑掉？陽光乾燥變黑原因是什麼呢？",
    "解答": "洛神葵採收去籽後水洗，以90℃熱水迅速殺菁30秒，瀝乾後放入熱風乾燥箱，平鋪於乾燥盤，以70-80℃熱風乾燥8小時以上，過程中1-2小時必須翻拌一次，使之受熱平均，水分含量為12-18%。乾燥的溫度及時間為造成外觀褐變的原因，與花青素及維生素C的裂解呈現顯著性相關。詳情可逕行至本場官方網站查詢「技術專刊第35輯-洛神葵之加工及利用」。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "洛神葵的花萼顏色是綠色偏白色的，請問可以煮來吃嗎？跟紅色的營養價值一樣嗎？",
    "解答": "洛神葵果萼的顏色除了紅色以外，其他顏色也都可以煮來食用，不同顏色的果萼，其花青素的含量會有不同。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "最近洛神的葉子都皺皺的，水分都足夠，是不是得病了？該如何解決？",
    "解答": "洛神葵葉片皺縮可能為蟲害所致，並非缺水現象，造成可能原因：蚜蟲、葉蟬類或粉介殼蟲，建議可進行蟲害防治作業，詳情可洽詢本場作物改良課園藝研究室，實際瞭解種植情形，提供確切資訊。聯絡資訊：089-325110轉634。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "在10/3採收的洛神花尾端顏色呈現紅黑色，是太早採收還是品種問題（如附件）？另想請問這是什麼品種？",
    "解答": "依照片內容初步判定，果萼先端顏色呈現較深，但每顆果萼之先端顏色分布範圍不均；且果萼先端性狀開萼、閉萼程度亦不均，顯示此批果萼為未經純化之地方品系。因照片提供資訊有限，是否因採收時期影響其果萼性狀，恕無從判定。更多詳情請洽詢本場園藝研究室，電話：089-325110轉634。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "請問洛神葵臺東3號、5號品種的差別及栽種上需要注意的地方？有技術手冊嗎？",
    "解答": "洛神葵屬熱帶、亞熱帶植物，不耐淹水，其栽培環境需排水良好且日照充足，為臺東重要的特色作物，轄區內洛神葵原屬‘Victor’（勝利）品種，因農友長期自行留種，衍生出許多地方品系，其性狀各有不同。目前本場育成之洛神葵有5個品種：分別為臺東1號（果萼烘乾後色澤漂亮）、臺東2號（屬開萼之觀賞品種）、臺東3號（屬豐產品種）、臺東4號－紅斑馬（果萼具紅色條紋，兼具食用及觀賞品種）、臺東5號－吉利（葉形特殊之觀賞品種）。相關洛神葵栽培管理資訊可至本場官方網站：http://www.ttdares.gov.tw/  點閱「出版刊物介紹」查詢。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "洛神花產業現況資料詢問：(1)洛神花有什麼經濟價值？(2)栽培環境所需之必要條件？(3)現在種植最大宗是什麼以及分類方式？(4)洛神花的加工利用？(5)目前產業的現況以及瓶頸？(6)洛神花做為染劑有哪些發展？",
    "解答": "洛神葵之果萼可加工製作蜜餞、果醬或烘乾後泡茶，含花青素等抗氧化物質，亦為食用色素來源，作為染料具有抑菌效果，兼具食用及保健價值。洛神葵屬熱帶、亞熱帶植物，不耐淹水，其栽培環境需排水良好且日照充足，以臺東為主要產區，近幾年來洛神葵因栽培面積逐漸擴大，衍生出許多病蟲害的問題，如何因應氣候變遷之環境影響調整病蟲害防治要領，並配合洛神葵良好農業規範進行管理實為重要。目前本場育成之洛神葵有5個品種：分別為臺東1號（果萼烘乾後色澤漂亮）、臺東2號（屬開萼之觀賞品種）、臺東3號（屬豐產品種）、臺東4號-紅斑馬（果萼具紅色條紋，兼具食用及觀賞品種）、臺東5號-吉利（葉形特殊之觀賞品種）。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "(1)洛神葵有哪些病蟲害？(2)修剪需注意或技巧？(3)除了花之外，是否有其他可利用的部位？(4)臺灣的洛神葵與他國的相比是否有優勢？(5)在行銷上是否有什麼樣的困難？(6)在於出口上有洛神葵的相關產品的出口嗎？(7)是否有供需上的問題？",
    "解答": "1. (1)病害有：萎凋病。(2)蟲害有：斜紋夜盜蟲、蚜蟲、粉介殼蟲。(3)防治方法詳見本場網址：http://www.ttdares.gov.tw/htmlarea_file/web_articles/ttdares/3775/002.pdf。2. 植株生長達30公分時進行第一次摘心，促進分枝生長，分枝枝條生長至30公分時再行第二次摘心，促進側芽生長，如此可抑制植株之高度，增進開花數與着果數，達到萼片增產的效果。如播種期較早(4-5月播)，以此方法栽培，如播種期太晚(6-7月播)會造成植株生育未達旺盛時期即開始開花結果，建議播種期太晚者主莖達50公分時 才進行摘心處理，可獲得較為健壯之生長勢。3. 洛神葵全株皆可利用，製做蜜餞的部位為其果萼，花可觀賞，嫩葉可食用，製做成酸辣湯，莖皮可抽取纖維製繩索及布料，種子可當藥用有緩瀉效果，根為強壯劑，可燉雞湯。4. 目前洛神葵的出口大國有：中國、泰國、蘇丹等、墨西哥等，而全臺灣每年洛神葵總產量在190噸左右，以總產量而言難與他國競爭，唯臺灣洛神葵品質優良、機能性成分較高，品種不斷創新研發，與其他國家具有區隔性。5. 如收穫後交由盤商收購，收購價格不穩定。如自行開闢行銷通路，售價較為理想。但洛神葵每年因供需法則、天災等，市場價格會有高低波動。6. 依據關務署出口資料，目前查無洛神葵相關農產品出口。7. 同第5點，每年因種植面積高低不定、天災等，市場價格會有高低波動。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "請問有胭脂樹的種子可索取嗎？",
    "解答": "1. 本場胭脂樹豆種子因數量有限，僅能酌量提供，請留下聯絡地址，本場將為您寄送；收到種子後，並請回傳生物材料移轉單，以利核銷。2. 有關栽培管理技術方面，請洽本場作物改良課園藝研究室，電話：089-325110轉634。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "請問哪裡可以買到胭脂樹紅粉？",
    "解答": "胭脂樹紅粉購買管道多元，建議利用網路搜尋胭脂樹紅粉賣家，列舉香草工房有限公司（TEL：04-25206219），正心堂（TEL：07-2868848）兩間廠商供參考。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "請問貴單位有提供魚腥草種子或販賣嗎？",
    "解答": "本場無販售魚腥草種子或種苗，但本場培育之魚腥草可依實際栽種之種苗數量提供民眾申請，欲申請者請洽詢本場作物改良課園藝研究室進行種苗申請程序，電話：089-325110轉634。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "能否提供天然紅木種子供試種？",
    "解答": "請填妥本場試作生物材料(種苗)申請書（http://www.ttdares.gov.tw/htmlarea_file/web_articles/ttdares/5/f6-2.doc）後，傳真至089-360502，或寄信至本場（臺東市中華路一段675號）陳敬文助理研究員收，俾憑辦理。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "在網路上發現貴單位有作蒟蒻芋的栽種研究，能否協助提供臺灣本土產的蒟蒻相關資料，包括有生產蒟蒻芋的農家及使用國產蒟蒻芋來製造成加工品的廠商？",
    "解答": "本場雖曾在20年前進行蒟蒻的栽培管理研究，但在轄區內沒有形成產業，目前並沒有進行蒟蒻芋之栽培相關研究，因此沒有蒟蒻栽培農戶與加工業者資訊可以提供，但請見諒。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "請問貴單位有蒟蒻種苗可購買？",
    "解答": "本場雖曾於民國84年發表蒟蒻在果園的間作效應報告，由於此項作物未能形成產業，推廣不易，目前並沒有相關的研究與材料，因此無法提供種苗試種。相關的栽培管理資訊請洽詢作物改良課園藝研究室，聯繫電話：089-325110轉634。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "請教骨碎補功效是否會因為是鮮品或是乾品而有所差異？",
    "解答": "目前本場並未進行骨碎補乾品及鮮品功效比較試驗，因此暫無相關試驗數據提供；中國醫藥大學有針對骨碎補功效性作基礎研究，相關問題可請益中國醫藥大學林文川教授，連絡電話：04-22053366 #2229。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "請問是否有靈芝種苗可索取？有幾種品種？",
    "解答": "本場無進行靈芝相關試驗研究及種原保存，因此無提供相關種苗供民眾索取。經查農業試驗所的菇類研究室有進行靈芝相關研究，可逕行洽詢相關資訊，聯絡資訊：04-23317514。"
  },
  {
    "類別": "特作（荖花、荖葉）",
    "問題": "請問位於延平鄉鸞山村坡向朝西南農牧用地，適合種油茶樹嗎？品種如何選擇？",
    "解答": "本場無進行油茶相關試驗研究及栽培輔導，油茶為茶業改良場主要輔導作物，有關油茶詳細資訊可洽詢茶業改良場文山分場羅士凱助理研究員，聯絡資訊：02-26651801分機28。"
  },
  {
    "類別": "蔬菜",
    "問題": "有賣金針苗嗎？一株多少錢？",
    "解答": "本場屬試驗研究單位，無販售種苗營利業務，故無法提供相關種苗購買服務。如欲少量購買種苗，可依需求品種逕洽以下農友：金針菜臺東7號（中低海拔或平地）：林先生0910-552280 / 張先生0937-533644；金針菜臺東6號（中低海拔或平地）：林先生0910-552280；本地種（適合種植中高海拔地區）：沈先生0921-578830。如您於平地需種植較大面積，可參考本場金針菜臺東7號優良種苗繁殖技術移轉案（http://www.ttdares.gov.tw/view.php?catid=7387）。相關細節請洽本場作物改良課園藝研究室（089-325110＃633）"
  },
  {
    "類別": "蔬菜",
    "問題": "請問金針菜臺東7號1分地可種植多少株？",
    "解答": "1. 金針菜臺東7號栽培行株距建議單行植時，行距100公分，株距30公分，每分地種苗量約3,300株；雙行植時畦寬120公分，溝寬40公分，行間距離80公分，株距30公分，每分地種苗量約4,000株。2. 建議定植季節為10月過後。3. 有關金針菜資訊可參考本場農技報導第30期。"
  },
  {
    "類別": "蔬菜",
    "問題": "請推薦高雄旗山氣候適合的金針品種？臺東6號與7號兩品種哪一個較容易栽培？",
    "解答": "1. 金針菜臺東6號與7號均適合平地栽培，可以在高雄旗山種植。2. 臺東6號抗銹病能力較7號佳，因此病蟲害管理上較容易。臺東7號的是以鮮蕾適合進行無硫加工為最大特色，煮後湯色不會變黑；臺東6號則是以傳統加工方法為主，無硫加工成品品相較差，且煮後湯色會變黑。"
  },
  {
    "類別": "蔬菜",
    "問題": "(1)一般在賣的金針花，若沒有強調，是不是就是平地種？與臺東6號有何不同？(2)香水金針等於臺東7號嗎？(3)若想買一些較特殊的食用品種，例如: 臺東4、5、7號，請問在哪裡買的到？(4)金針花品種，哪些是可食用的？",
    "解答": "1. 目前全世界金針品種超過5萬種，園藝業者於網路上所販售者多由國外進口，種類繁多。如果您要以食用為目的，建議直接向產地農民購買適合的品種。2. 許多具有香氣的金針可能都會被稱做香水金針。目前香水金針多是指農民自馬來西亞引進之黃花金針，與本場所育成之臺東7號不同。3. 臺東4號及5號數量稀少，僅有本場進行種原保存，市面上並無販售，本場亦無販售。臺東7號本場已技轉給多位農民，購買資訊如下(價格需消費者自行與農民洽談)：林先生0910-552280 / 張先生0937-533644。4. 本場所育成之品種僅臺東6號及7號可供加工製成乾製品。"
  },
  {
    "類別": "蔬菜",
    "問題": "如何取得金針菜臺東7號培育技術資訊？",
    "解答": "提供本場第16期農技報導「金針菜『臺東7號』新品種介紹」電子檔以供參考。（http://www.ttdares.gov.tw/htmlarea_file/web_articles/ttdares/3587/16.pdf）"
  },
  {
    "類別": "蔬菜",
    "問題": "最近看網路資料說，萱草跟食用金針是同屬不同種，萱草學名為Hemerocallis fulva，食用金針是Hemerocallis citrina。農委會網站資訊臺灣栽培的品種為Hemerocallis fulva L.想請問是否臺灣食用的即為萱草？",
    "解答": "1. 臺灣東部地區(如花蓮六十石山、花蓮赤柯山及臺東金針山)主要種植品種為Hemerocallis fulva L.，其他品種Hemerocallis citrina L.(非citrine)、Hemerocallis minor Mill、Hemerocallis flava L.等亦有栽培作花蕾加工製成乾金針使用。2. 萱草泛指包含金針菜及其同屬(Hemerocallis)的金針花(Hemerocallis sp.)在內的植物，其種類繁多，花色豔麗，除金針菜外，多做觀賞用。【聲明：本件回復內容，係就台端所述之問題，提供本場意見與建議，不供作任何證明、商業宣傳及訴訟使用。】"
  },
  {
    "類別": "蔬菜",
    "問題": "懇請提供九層塔相關栽培資料？",
    "解答": "本場現無九層塔相關栽培資料。建議您可上網至臺南區農業改良場，該場於94年4月曾出版\"香草栽培與食譜利用\"技術專刊，其中即有談到九層塔(羅勒)的栽培。"
  },
  {
    "類別": "蔬菜",
    "問題": "請問貴場是否有海洋深層水應用在山葵等高冷植物的栽培研究呢？",
    "解答": "本場目前並無山葵等高冷作物之栽培研究。貴公司或可向財團法人石材暨資源產業研究發展中心洽詢相關資料，其聯絡資料如下：財團法人石材暨資源產業研究發展中心深層海水知識服務平台 http://www.dow.org.tw/"
  },
  {
    "類別": "蔬菜",
    "問題": "請問辣椒得到輪紋病碳蛐病後還有辦法治療嗎？",
    "解答": "1. 台端所稱「辣椒輪紋病碳蛐病」，雖無提供病徵照片，依描述研判應為辣椒炭疽病。該病發生於近成熟果或成熟果，初期產生褐色斑點，後逐漸擴大形成密生同心輪紋狀凹陷之病斑。溼度高時，病斑上黑褐色小點會生出橙紅色孢子堆。其分生孢子可藉雨水、灌溉噴水、人及機具等方式傳播，高溫多溼的季節發生較多。2. 炭疽病菌孢子數量多，傳播範圍廣，遇高溫多溼時，發病迅速，果實一旦感染不易治療。建議將染病的果實澈底剪除且移出田區，勿留病果於田園內，以減少病原菌孳生。修剪後之傷口，建議以殺菌劑保護。3. 辣椒炭疽病可選擇植保手冊茄科果菜類作物炭疽病推薦藥劑任一種施用，如22.7%腈硫醌水懸劑700倍或23.6%百克敏乳劑3,000倍。最新用藥資訊請參照行政院農業委員會動植物防疫檢疫局農藥資訊服務網（http://pesticide.baphiq.gov.tw/）或農業藥物毒物試驗所植物保護手冊（http://www.tactri.gov.tw/）。"
  },
  {
    "類別": "蔬菜",
    "問題": "是否有朝天椒抗痰疽病的新品種(原生種的更好)？",
    "解答": "本場屬試驗研究單位，無販售種苗營利業務，故無法提供相關種苗購買服務。如欲購買種苗，可逕洽各大種苗公司，如農友種苗及生生種苗等。有關抗病之番椒品種，請向種苗改良繁殖場洽詢，該場有多項抗病新品種，種苗場網址http://www.tss.gov.tw。"
  },
  {
    "類別": "蔬菜",
    "問題": "如何取得貴場所推廣之原生作物（例：刺苦瓜、紅鳳菜、樹豆…等）苗栽/種子？",
    "解答": "1. 木虌果(刺苦瓜)種子可以洽本場技術移轉業者購買，購買資訊如下：臺東縣成功鎮農會089-851017 (洽蘇主任)。2. 紅鳳菜種苗一般農民以扦插法繁殖。可直接利用市場買回之紅鳳菜留頂芽，其餘葉片去除後，將枝條扦插至栽培介質(市售培養土即可)中，置於陰涼遮風處，期間保持介質濕潤，約2-3週後發根即可種植於田間。3. 樹豆種子可向金峰鄉雜糧產銷班購買，購買資訊如下：高先生0989-706223。"
  },
  {
    "類別": "蔬菜",
    "問題": "請問木虌果苗如何購買？",
    "解答": "1. 原生種木虌果種苗可以洽本場技術移轉業者購買，購買資訊如下：臺東縣成功鎮農會089-851017 (洽蘇主任)。2. 有關木虌果栽培管理資訊可參考本場農技報導第38期。"
  },
  {
    "類別": "蔬菜",
    "問題": "聽說木虌果植栽有公母之分且需要一起種，在沒開花前無法分辨公母，那初種者要怎麼種？",
    "解答": "木虌果因雌雄異株且目前並無方法可由幼苗或種子判斷性別，目前僅能以增加種植株數方式，提高同時獲得雌株與雄株。少量種植，建議一次種植5株以上，確保至少有一雌株或雄株。"
  },
  {
    "類別": "蔬菜",
    "問題": "請問農技報導第38期，木虌果栽培管理中所說的理蔓作業該如何進行？另外每0.1公頃施用有機肥40包當基肥，若改用雞糞則使用量一樣嗎？",
    "解答": "1. 木虌果理蔓作業一般於每年春季或定植後，莖蔓開始生長後進行。理蔓時，視栽培生長空間，調整莖蔓生長位置，使其盡可能均勻分布在栽培網或棚架上方，避免局部生長過於密集。2. 雞糞肥施用量可低於有機肥用量的1/3至1/2。惟雞糞肥應選用腐熟者且利用小型耕耘機或中耕機均勻混拌入土中，不宜使用生雞糞。"
  },
  {
    "類別": "蔬菜",
    "問題": "木虌果種植3年了，產量卻很少。請問該如何增產？",
    "解答": "1. 作物環境及栽培管理：栽培管理如行株距、灌排水及株型調整等均影響作物生育，木虌果之栽培管理可參考本場104年出版之「木虌果栽培管理」（線上閱覽網址：http://www.ttdares.gov.tw/htmlarea_file/web_articles/ttdares/3587/38.pdf）。2. 土壤改良：土壤影響作物養分吸收效率及元素間拮抗，不同土壤其元素含量不同及性質，需採用不同管理方式；但相同土壤在長期不同管理方式下，其土壤性質也會隨之改變。土壤酸鹼質影響土壤養分有效性，單一元素過量可能造成元素間拮抗而缺乏（如鈣、鎂、鉀間拮抗）。建議採取土壤樣本送當地所轄之改良場分析，依照分析結果調整施肥量，採樣方式請參考本場網站：http://www.ttdares.gov.tw/view.php?catid=1#a1。"
  },
  {
    "類別": "蔬菜",
    "問題": "若番茄最下層葉子偏黃(上層不會)，請問是病毒或缺元素？",
    "解答": "1. 由您來信所附照片，推測可能為缺鎂以及疑似毒素病病徵。但因所附照片資訊不足，難以確切判斷。2. 建議您盡速摘取植株樣本，就近至您田區鄰近的農業改良場植物保護或土壤肥料研究單位洽詢。"
  },
  {
    "類別": "蔬菜",
    "問題": "如何索取或購買翼豆種子？",
    "解答": "本場蒐集之翼豆種原係為育種之用途，無提供索取翼豆種子或購買服務，如果您有需要，建議可於網路搜尋翼豆種子販售業者並向其購買。"
  },
  {
    "類別": "蔬菜",
    "問題": "種植的翼豆葉子是長條形，不是一般的小葉卵形，長大後也是開一樣的花朵長小翼豆（附件）。這種長葉子的是長莢形嗎？那長度大概多長時摘下比較好？",
    "解答": "1. 翼豆葉形可粗略分為長披針型與卵型。2. 翼豆豆莢亦可粗略分為長莢及短莢兩種型態。長莢指長度超過40公分；短莢25-30公分。適收長度亦同。採收前可觀察嫩莢表面是否有因豆仁膨大而凸起現象，以採收未有明顯凸起者為佳；如已明顯凸起，則有纖維過多現象。"
  },
  {
    "類別": "蔬菜",
    "問題": "請問如何取得夏南瓜臺南x號的品種種子或種苗？",
    "解答": "夏南瓜臺南1-4號為臺南區農業改良場育成品種，請洽臺南區農業改良場作物改良課蔬菜研究室黃圓滿副研究員詢問如何購買種子或種苗。連絡電話：06-5912901分機539"
  },
  {
    "類別": "蔬菜",
    "問題": "欲記錄南瓜栽培成長過程，(1)請問該記錄那些重點，方能累積栽培經驗？(2)南瓜的幼果期、果實碩大期...等，分幾階段呢？(3)授粉後約多久，可以開始拍照紀錄？(4)請問主蔓上棚架前，其側蔓是用拔和扯的？或是需留1、2葉再摘心？",
    "解答": "1. 建議紀錄栽培品種、播種及定植日期、開花日期、結果日期、施肥日期(及施肥用量)、灌溉日期、病蟲害種類及施用藥劑與效果、果實產量及品質……。2. 一般僅粗略區分幼果期、果實充實期(此時期果實快速膨大)及成熟期(果重變化小並逐漸轉成熟果實顏色)。3. 拍照時間點您可以自行斟酌。4. 側蔓建議以清潔無毒之園藝用剪剪除，避免損及結果子蔓。結果節位發生之側蔓可留1-2片葉，餘剪除。"
  },
  {
    "類別": "蔬菜",
    "問題": "於105年末種植之南瓜，以人工方式授粉，請問：(1)果實中間  \"如似被箭自中心穿過破洞，狀似甜甜圈\"，請問其因？該如何處理或預防？(2)目前每週施肥 20-20-20，和澆水，請問栽培方式是否正確？",
    "解答": "1. 一般露天栽培，南瓜秋冬開花結果期間，僅需在土壤乾裂、遭逢連續1個月以上均無降雨或葉片略有下垂失去膨壓時，才需適度給水，否則易造成裂果。另外，一般栽培期間亦無需每週給肥。僅需種植前整地時，給予足量基肥，並於授粉後，果實進入發育期，酌量補充高磷鉀之肥料1-2次即可。2. 有關水分及肥培管理，請參考本場農技報導第24期。"
  },
  {
    "類別": "蔬菜",
    "問題": "請問臺東地區目前是否有水耕種植？有資料可提供嗎？",
    "解答": "水耕植物種類繁多，可供觀賞或水耕蔬菜食用。本場目前無水耕相關研究，建議向臺中區農業改良場諮詢相關資訊。連絡電話：04-8523101~7"
  },
  {
    "類別": "蔬菜",
    "問題": "請問是否有臺灣溫室有機白蘿蔔的相關資訊？有沒有一年四季都有種植有機白蘿蔔但可能品種不同的窗口？",
    "解答": "1. 有關溫室種植白蘿蔔部分，目前無相關資訊可供參考。於冬季利用溫室保溫特性種植白蘿蔔，雖有其可行性，惟秋冬本是蘿蔔盛產季節，因此栽培成本需審慎考量。2. 蘿蔔適合播種季節多為秋天（8-11月），僅少數耐熱品種（如生生種子公司的紫蘿）可以在夏季播種，或少數耐低溫品種（如農友種苗的紅姑娘）可以冬季播種（1-2月）。惟此些耐熱或耐低溫的品種多為紫肉或紅肉品種，非白蘿蔔。"
  },
  {
    "類別": "蔬菜",
    "問題": "索取貴場推廣之原生蔬菜（假人蔘,巴蔘菜,角菜及赤道櫻草）？",
    "解答": "1. 本場目前僅提供臺東地區具經濟量產計畫農民申請試種種原。2. 如符合上述條件，請逕洽本場作物改良課園藝研究室（089-325110＃633）。"
  },
  {
    "類別": "蔬菜",
    "問題": "請問臺灣原生蕨類之中是否有適合陽台、室內盆栽造景用的種類呢？是否有人在繁殖或販賣？",
    "解答": "1. 蕨類多數種類性喜陰暗潮濕環境，蘭嶼觀音座蓮、蘭嶼鐵線蕨及扇葉鐵線蕨等較適合室內種植，鹿角蕨、鱗蓋鳳尾蕨及筆筒樹等性喜光線充足的環境，以上資訊供參考。2. 蕨類購買管道多元，建議利用網路搜尋蕨類種苗賣家，列舉農友種苗公司（07-6519668）及裕通蘭園（04-8244579）供參考。"
  },
  {
    "類別": "蔬菜",
    "問題": "如何分辨韭菜青頭及白頭種類？",
    "解答": "白頭種植株大，葉片較長且寬，莖部白色，辛香味淡。青頭種植株及葉片略小，莖部淡綠色，辛香味較濃烈。 【聲明：本件回復內容，係就台端所述之問題，提供本場意見與建議，不供作任何證明、商業宣傳及訴訟使用。】"
  },
  {
    "類別": "蔬菜",
    "問題": "如何購買菜豆嫁接苗？",
    "解答": "目前僅有豇豆（臺語俗稱菜豆）有嫁接苗可以購買，您可以洽種苗改良繁殖場技術移轉業者詢問訂購事宜，聯絡資料如下：育家育苗場05-3781231"
  },
  {
    "類別": "稻作",
    "問題": "有看到貴場有\"試作生物材料(種苗)申請\"，請問目前有何種可申請？",
    "解答": "1. 目前本場可申請之稻種包括水稻臺東32號，糯稻臺東糯31號及陸稻東陸1至3號。臺東30號及臺東33號因已進行技轉公告，無法提供。另東陸1至3號因稻種存量因素，僅能提供1公斤，且請透過農會或產銷班申請為宜。2. 相關表格可至本場網頁便民服務項下查詢。"
  },
  {
    "類別": "稻作",
    "問題": "貴單位是否有少量(紅糯米及紫糯米)的種子可申請？",
    "解答": "1. 紫米及紅米屬有色米品種，為避免造成田間品種混雜，對於有色米品種的種源及種植區域均會有所限制。2. 本場沒有育成有色米品種，因此無法提供種子，請逕向育成單位洽詢（如花蓮場）。"
  },
  {
    "類別": "稻作",
    "問題": "如何取得旱稻種子？",
    "解答": "除直接向其它農友購買外，本場可提供東陸1號、東陸2號及東陸3號之種子試作。"
  },
  {
    "類別": "稻作",
    "問題": "田螺會不會吃掉稻米？要怎麼防治？",
    "解答": "1. 水稻田的田螺應該為福壽螺或稱為金寶螺，為害最嚴重的時期為水稻剛插秧時。此時秧苗細小又纖嫩，福壽螺最喜歡吃，待植株長高、稻桿變硬，福壽螺就不會為害了。2. 防治福壽螺有幾個方式供參：●使用藥劑防治（如耐克螺，40公克/分地）●使用苦茶粕防治（1包/分地）●使用菸砂防治（15公斤/分地）"
  },
  {
    "類別": "稻作",
    "問題": "稻米預糊化技術ㄧ文出現於出版品第245期（101年11月），其中第三部份第二段「...25公克..油炸....88.8卡...6公克...爆米...25大卡...約少3成...」。下列數點請求釋疑：(1)兩個實驗所用的米之種類，及其他有關的參數值如何？(2)8.8之正確單位為何？(3)約少三成計算式為何？(4)如果要比較該兩實驗結果，所有數據該如何調整？「少三成」諒必為過程數？",
    "解答": "1. 本段敘述結果並非試驗，僅就市售油炸米香營養標示之總熱量與本場米香研發產品進行比較，未針對品種進行探討，本場研發產品之水稻品種為臺東30號，然市售產品水稻品種訊息並未揭露，本場礙難代為回覆。2. 油炸米香總熱量應是88.8「大」卡，原文誤植造成誤解，請見諒。3. 算式25/88.8 ×100%=28%, 熱量約佔三成，同份量攝取可減少熱量約七成。4. 本項敘述討論僅究營養標示熱量部分進行比較，非試驗結果之討論，請諒察。"
  },
  {
    "類別": "稻作",
    "問題": "「米食加工產品之開發-稻米預糊化技術」資料刊載於，農政與農情101年11月（第245期）陳盈方著作。請問能否提供：(1)欲複製該文所述實驗之設備清單？ 敝人欲複製該實驗。(2)該文中，兩種試品體積比1.4之計算式？",
    "解答": "1. 台端欲進行相關試驗之儀器設備有爆米香機、游標尺、電子天平及量筒。2. 相關試驗方法與參考文獻，臺東場研究人員已分別於104年3月24日及104年5月14日回覆台端，米香粒膨發體積比較計算方式，建議秤量相同重量之樣品並置於量筒中，紀錄其容量，兩種樣品容量數據之比值即為其倍數；或量測相同重量樣品中每顆米香粒之長寬高數值，取得各項平均值後，將長寬高平均值相乘，不同樣品乘積之比值亦為米香粒體積比。3. 台端如對稻米預糊化技術有興趣，歡迎洽詢本會臺東區農業改良場辦理「米香製作技術」技術移轉，授權金額新臺幣10萬元整，可取得完整技術及相關資料。"
  },
  {
    "類別": "稻作",
    "問題": "「米食加工產品之開發-稻米預糊化技術」資料刊載於，農政與農情101年11月（245期）陳盈方著作，請教下列問題：臺東30號膨發實驗，膨發前、膨發後之數據各為何？實驗方法？",
    "解答": "如日前(104.3.24)之回信，生米與米香粒之比較試驗並未鑽研，台端如有興趣，可選取50~100粒生米及米香粒，分別量測其長度及寬度，取得平均值後，兩者比較，即可得到您所需數據答案。"
  },
  {
    "類別": "稻作",
    "問題": "關於貴場網頁上所述，水稻生育期中\\\"水稻生育期區分圖\\\"，如果應用於今104年2期作，預計貴場所轄之一種梗種稻作，且預估乳熟、糊熟、黃熟及完熟各期之完成日期，及那時不含稻殼之稻穀含水百分比，能否惠賜一份預估表，以供敝人研究參考？",
    "解答": "轄區內水稻每公頃種植約15萬株，單位面積上的單株生長期前後有幾天的差距，且穀粒成熟發育時間互相重疊，加上各地栽培時間及氣候不同，確切日期難以準確估計，一般以抽穗或開花後日數估計較為適當；在此提供部分資料供參，依據稻作學（盧守耕）資料顯示，乳熟期約為開花後4-5天，糊熟期為開花後15日，黃熟期為開花後19日，完熟期為開花後44日，稻穀含水率部分，乳熟期約為80%，完熟期約為19%；一般在濕穀水分含量約25%即可採收，避免過熟。"
  },
  {
    "類別": "稻作",
    "問題": "(1)茲奉上一件相關資料「CN102663396 B」，如果貴場有人過，願聞其高見。(2)假設乳熟完成日為0日，則糊熟完成於約第15日，黃熟期完成於第34日，完熟期完成於第78日嗎？或應作他解？(3)如有糊、黃熟期水分大約值，請惠予提供如何？",
    "解答": "1. 關於「CN102663396 B」應是中國大陸對於水稻乳熟期以稻穗的彎曲角度影像檢視生育期的方法；在臺灣並沒有相關的推廣報告，一般係以稻穀成熟日數或觀察其入漿情形判定之。2. 水稻成熟期的判定，除了以開花後日數推算外，亦可以生育日數判斷，就乳熟期在插秧後約100天（I期）或90天（II期），糊熟期為120天（I期）或100天（II期），黃熟期為135天（I期）或125天（II期）。一般水稻在黃熟期即要準備收割工作，至完熟期可能會造成稻穀水份含量較低，碾製過程易有較多碎米產生，影響稻米品質（以上生育期天數係以東部中晚熟水稻品種為例）。3. 水稻各生育期稻穀的水份含量個人對其着墨不多，所以無法提供正確的資料，還請見諒！"
  },
  {
    "類別": "稻作",
    "問題": "2014年11月向臺東農友購買當期收穫之臺東30號稻種，於三芝耕作，年後實施浸種4天後早晚皆用50度熱水灌澆並保溫催芽4天仍未見稻種發芽，請問此一催芽方式用於臺東30號可行嗎？還是稻種存放過久無法發芽？",
    "解答": "關於臺東30號之稻種若在適當的條件（儲藏溫度約15-18度，濕度70%）下儲藏1年，在育苗上應該不會造成發芽障礙。浸種初期需增加換水次數，視稻穀及浸種水量一天約4-6次，後期可降低至1-2次；以50度之溫水灌注催芽後應充分攪拌，且於保溫一天後應可進行播種，不需待種子發芽後再進行播種。如有不清楚或需要討論之處，麻煩您與本場稻作研究室聯繫。"
  },
  {
    "類別": "雜糧",
    "問題": "索取臺灣藜(紅藜)種子？",
    "解答": "因目前非種植季節(種植季節：10月至隔年1月)，若有需求，煩請於種植前兩週致電本場作物改良課雜糧研究室，聯絡電話089-322279，可免費提供臺灣藜種子(20克)供繁殖用，本場將郵寄至台端處；若種子需求量較多，請洽詢金峰鄉雜糧產銷班高先生（0989-706223）或小米工坊--利小姐（0953-018657）購買。"
  },
  {
    "類別": "雜糧",
    "問題": "請問臺灣藜種子可寄到香港嗎？",
    "解答": "基於保護本土產業種原，無法將種子寄出國外，敬請諒解。"
  },
  {
    "類別": "雜糧",
    "問題": "紅藜適合栽種地點？",
    "解答": "臺灣藜為原住民傳統作物，一般環境皆可栽培，播種期為每年11月至翌年3月，生長期3-4個月，除黏質壤土或排水不易之土壤外皆可種植。"
  },
  {
    "類別": "雜糧",
    "問題": "種植紅藜技術和支援？",
    "解答": "有關臺灣藜種植技術可先至臺東區農業改良場網站（http://www.ttdares.gov.tw）－出版刊物介紹中瀏覽。詳細技術指導及支援，歡迎台端直接至本場詢問及參訪，亦可以聯繫雜糧研究室（089-322279）。"
  },
  {
    "類別": "雜糧",
    "問題": "紅藜米這種生長作物最重要的品質原則是什麼？",
    "解答": "臺灣藜最重要的品質為採收、脫殼後純淨、無雜質。"
  },
  {
    "類別": "雜糧",
    "問題": "請問臺東市是否有代工紅藜脫殼(或租借機器)？以及生薑乾燥磨粉的廠商或農家？",
    "解答": "臺東地區目前有代工紅藜脫殼的場所位於太麻里鄉，相關資料如下：拉勞蘭小米工坊（089-782547，0953-018657）或金峰鄉雜糧產銷班（089-771453）。生薑乾燥磨粉多為農戶自行購買設備處理，更多相關訊息可與臺東地區農會接洽。"
  },
  {
    "類別": "雜糧",
    "問題": "臺灣藜的殼ㄧ般碾米廠可以碾嗎？ ",
    "解答": "臺灣藜因籽粒較小，一般碾米廠不適用，建議可利用市售小型碾米機，調整出口壓力彈簧強度後再行作業，詳細可參考臺東區農業專訊74期（http://www.ttdares.gov.tw/htmlarea_file/web_articles/ttdares/3282/NO.74%208.pdf），或請產銷班進行代工。"
  },
  {
    "類別": "雜糧",
    "問題": "紅藜該如何收成及可去哪運用機械設備採收、烘乾、脫殼？",
    "解答": "紅藜採收目前仍以人工採收為主，機械設備不普及，本場有應用水稻捆紮機及脫粒機進行紅藜採收及脫粒相關試驗，詳細資訊可參考臺東區農業改良場網站中第92期農業專訊。烘乾可洽詢鄰近加工廠或委託臺東縣金峰鄉雜糧產銷班處理（089-771453）。脫殼可利用市售小型穀物脫殼機進行，詳細資訊可參考臺東區農業改良場網站中第74期農業專訊。"
  },
  {
    "類別": "雜糧",
    "問題": "請問貴場所發表的臺灣藜脫殼技術文章中所提的脫殼機廠牌及型號為何？",
    "解答": "紅藜脫殼採用一般市售小型碾米機即可，可洽東元機電行（089-326495）或就近之廠商詢問。"
  },
  {
    "類別": "雜糧",
    "問題": "臺灣藜種植多大面積才有經濟價值？",
    "解答": "臺灣藜生長期約四個月，產量約1,000公斤/公頃，目前每公斤收購價為180-200元（曬乾未脫殼），市售價格為每斤600元（脫殼），大面積種植建議先規劃產銷通路或以契作方式栽培，以上資訊提供您作參考。"
  },
  {
    "類別": "雜糧",
    "問題": "紅藜小苗出現捲葉情況，是什麼病蟲害造成？",
    "解答": "有關臺灣藜新葉捲曲現象，研判應為小葉藜木蝨取食為害所致，目前暫無核准使用防治藥劑，相關詳細資訊可參考本場臺東區農業專訊第97期「臺灣藜害蟲發生與防治概述」（網址：http://www.ttdares.gov.tw/htmlarea_file/web_articles/ttdares/6517/97-08.pdf）。"
  },
  {
    "類別": "雜糧",
    "問題": "(1)請問臺灣藜植株外表有何特徵時，就是到達可以收割、進行穗實曝曬的階段？(2)貴場紅藜新聞版面上，左側有綠色穗實一串，請問該串是為畫面美觀，所摘未成熟的藜穗？還是真有成熟的綠色藜？",
    "解答": "臺灣藜(紅藜)生長期約4個月，待植株穗部由綠色完全轉色以後即可採收，完全轉色後約7-10天，穗色會開始轉黑，轉黑後籽實亦會過熟變黑，故建議於完全轉色後10天內採收完畢。臺灣藜成熟穗色大致分為橘黃、橘紅、紅及紫紅等4個色系，綠色為未成熟之顏色。"
  },
  {
    "類別": "雜糧",
    "問題": "在貴場出版刊物「農技報導 第26期」裡看到ㄧ張圖片，「利用尼龍網袋可有效杜絕碎石混入」想請問此「尼龍網袋」何處可購得？",
    "解答": "請逕向臺東市安東塑膠公司訂購，聯絡電話 089-325439。"
  },
  {
    "類別": "雜糧",
    "問題": "紅藜米與紅糯米是否為同一種米？",
    "解答": "紅藜米應該是紅藜脫殼後之籽粒稱為紅藜米，紅糯米為水稻糯米品種的一種，兩者不同的作物。"
  },
  {
    "類別": "雜糧",
    "問題": "(1)臺灣目前種植黑豆區域分佈？(2)臺東地區是否適合種植黑豆？種植時期為何？",
    "解答": "黑豆依子實特性可分青仁黑豆及黃仁黑豆，生長與開花之適合溫度為20℃至30℃，栽培地區以雲嘉南地區最多。土壤條件以富含有機質砂質壤土或壤土，酸鹼值在pH6.0~7.0之間為宜，播種適期於春作為1月下旬至2月上旬，夏作為6~7月，秋作為8月中旬~10月。"
  },
  {
    "類別": "雜糧",
    "問題": "請問有樹豆種子及種植的相關資料可索取？",
    "解答": "1. 請您留下姓名、住址及聯絡電話，本場將盡快寄送，接獲種子後請您將「生物材料移轉申請表」寄回，以利核銷。2. 相關樹豆栽培技術等相關資訊，請您於上班時間與本場作物改良課雜糧研究室聯絡，聯絡電話：089-322279。"
  },
  {
    "類別": "雜糧",
    "問題": "索取樹豆臺東1號(白色)、臺東2號(茶褐色)、臺東3號(黑色)的種子？",
    "解答": "1. 本場將依您留下姓名、住址及聯絡電話盡快寄送；為避免品種間雜交，一次僅提供一個品種試種，接獲種子後請您將「生物材料移轉申請表」寄回，以利核銷。2. 相關樹豆栽培技術等相關資訊，請您於上班時間與本場作物改良課雜糧研究室聯絡，聯絡電話：089-322279。"
  },
  {
    "類別": "雜糧",
    "問題": "休耕想種植樹豆為綠肥，請問8公頃休耕地需要多少種子，所需費用為何？",
    "解答": "目前市售樹豆600公克市價300元以上，大面積休耕田種植綠肥請考慮其他綠肥作物，例如綠肥大豆、田菁、太陽麻等綠肥作物，以節省成本。"
  },
  {
    "類別": "雜糧",
    "問題": "可否提供樹豆銷售管道及通路？",
    "解答": "樹豆為臺東地區原住民傳統作物之一，栽培面積有限，但依消費市場目前卻供不應求，本場除輔導樹豆新品種栽培示範外，包括產品真空包裝或其他養生產品開發等，有助於樹豆產品多元化。有關銷售通路，可逕洽本場輔導太麻里香蘭部落小米工藝坊，聯絡電話：089-782547。"
  },
  {
    "類別": "雜糧",
    "問題": "樹豆栽培詢問：7月在新北市的坪林山區種植，已開花近2個月，但都一直落花沒有著果。請問是否太過低溫或是養分不足？花期過後需要修剪嗎？或是需要移除重新種植？",
    "解答": "樹豆是耐旱性作物，開花期間尤需充足的陽光才能進行授粉結莢，種植前應施用有機質肥料供給生長期間充足的養分；開花、結莢、成熟採收後可進行宿根栽培，即將採收後植株修剪枝條，讓植株重新長出新枝條，此時應再補充有機質肥料，惟第二年產量會降低，故建議採收後將植株拔除重新播種。"
  },
  {
    "類別": "雜糧",
    "問題": "請教何處有小米臺東9號的穩定貨源供應點？ ",
    "解答": "本場小米－臺東9號目前仍在推廣中，尚未有貨源供應點。"
  },
  {
    "類別": "雜糧",
    "問題": "索取臺東8號小米種子，及其相關種植？ ",
    "解答": "本場可提供少量小米－臺東8號種子供繁殖用，將依您所留下姓名、聯絡住址將小米及臺灣藜種子盡快寄送；接獲種子後請您將所附「生物材料移轉申請表」寄回，以利核銷。有關小米及臺灣藜栽培技術等相關資訊，請您於上班時間與本場作物改良課雜糧研究室聯絡，聯絡電話：089-322279。"
  },
  {
    "類別": "雜糧",
    "問題": "請問小米臺東8號500克種子可種的面積大概多少？種子處理是否要曬種？50℃水溫浸種催芽嗎？",
    "解答": "有關您詢問本場小米推廣品種－臺東8號種子500公克，約可種植0.1公頃(1分地)的面積，乾燥的種子可直接播種不需要再進行日曬，若要進行溫湯浸種，可用55℃的溫水浸種10分鐘後，待種子晾乾後再播種，可預防小米露菌病的發生。"
  },
  {
    "類別": "雜糧",
    "問題": "有關小米栽種是可以連作嗎？連作會減少產量及增加病蟲害嗎？如要連作時，間隔日數多少？",
    "解答": "臺東地區小米栽培時期可分為春作(1-2月播種)及秋作(8月播種)，一般而言，春作與秋作之間約有二個月的空閒時間，可輪作豆科綠肥作物或是休耕，如此一來便可增加土壤有機質。另外，小米連作會減少產量及增加病蟲害危害，應避免連作。"
  },
  {
    "類別": "雜糧",
    "問題": "臺灣小米是否是臺灣原生種植物？",
    "解答": "臺灣於約4,500年前就有小米種植的相關記載，近幾年於臺灣各地原住民部落中蒐集的小米多達324種，且這些小米皆為部落中使用已久的品種。因栽培歷史悠久，故可能有原生種小米的存在，但實際的驗證得由小米的分布及遷移資料、查詢標本或分析臺灣小米與其他國家小米之遺傳背景才能確認。"
  },
  {
    "類別": "雜糧",
    "問題": "請問有小麥可試種嗎？",
    "解答": "本場沒有進行小麥相關試驗研究，因此無法提供小麥種子，相關資訊可洽詢臺中區農業改良場（04-8523101#270）。"
  },
  {
    "類別": "雜糧",
    "問題": "尋找紫芋農家？",
    "解答": "有關台端想大量收購紫芋梗，因紫芋蘭嶼有部分農民種植，請直接洽蘭嶼鄉公所農業課詢問，電話 089-731665。"
  },
  {
    "類別": "雜糧",
    "問題": "請問蘭嶼在地植物芋頭為幾號(或名為什麼芋頭)？番薯為幾號(或名為什麼番薯)？",
    "解答": "蘭嶼主要栽培作物有山芋、水芋、甘藷、小米及落花生等，一般蘭嶼農民種植山芋、水芋及甘藷都以先民流傳下來的子芋或甘藷枝條作為繁殖用，芋頭的品種以紅梗（在地種）及高雄1號為主，至於甘藷的品種，改良場曾在民國82年引進台農57號等品種，然在當地推廣不順利，目前應以在地種為主，但品種名稱不明；除非利用分子鑑定法來比對目前的品種，否則無法用植株外觀判斷是屬於何種品種，以上簡略答覆。"
  },
  {
    "類別": "果樹",
    "問題": "請問貴場有臺灣香檬(山柑仔)種子或枝條可提供嗎？阡挿會活嗎？",
    "解答": "1. 本場並無種植或研究臺灣香檬，所以無法提供種子或枝條，敬請見諒。2. 檸檬類作物以高雄區農業改良場研究較多，建議可向該場果樹研究室洽詢。電話：08-7746741。"
  },
  {
    "類別": "果樹",
    "問題": "可否推薦好種適宜12月種植的果樹(室外、土質偏黏、有石頭)？貴場是否有販售此類植株？",
    "解答": "1. 果樹一般需排水良好的土壤，如您的土壤不會太黏就沒有什麼問題。2. 如您要種植的位置海拔在500公尺以上，可以種植桃、李、梅、梨等落葉果樹；如在海拔500公尺以下，可種植亞熱帶或熱帶之常綠果樹，如番石榴、番荔枝、酪梨、木瓜、紅龍果等。3. 因本場並未繁殖果樹苗木，所以無法提供果苗，敬請見諒。"
  },
  {
    "類別": "果樹",
    "問題": "請問防猴網可以使用幾年？",
    "解答": "本場研製之網罩為24目白色紗網製成，正常使用至少應可耐用3~5年。"
  },
  {
    "類別": "果樹",
    "問題": "防猴網單價為何？如何購買？",
    "解答": "1. 本場研發之防猴網為一概念式設計，目前並無固定大小之現成商品販售，需要時針對所要保護之果樹植株大小，洽農業資材業者訂製。2. 若以大小為長3.6公尺 × 寬3公尺 × 高3公尺之規格，訂製參考價格約1,600元～1,800元。3. 本場研發之防猴網製作規格及使用方法可上本場網站，查詢「出版刊物介紹」中農技報導第27期參考使用。"
  },
  {
    "類別": "果樹",
    "問題": "哪裡有賣釋迦種子？",
    "解答": "釋迦種子請洽臺東當地農會購買。提供--- 臺東地區農會089-233511、太麻里地區農會089-781531"
  },
  {
    "類別": "果樹",
    "問題": "請問：臺南市後壁區菁寮(無米樂社區)附近氣候是否適合以自然農法種植冷子番荔枝、鳳梨釋迦？何處可取得健康種苗？",
    "解答": "鳳梨釋迦可於當地種植，冷子番荔枝較不適合，目前番荔枝無健康種苗體系，且以嫁接繁殖為主，如需種苗可洽臺東地區農會。"
  },
  {
    "類別": "果樹",
    "問題": "有棵用avocado種子種的樹，想用人工授粉，請問該如何採集花粉？",
    "解答": "原則上鮮黃色圍繞一圈的是雄蕊，中間單一支雌蕊。相關照片可參考農委會酪梨主題館，網址如下，內有詳細花朵照片http://kmweb.coa.gov.tw/subject/mp.asp?mp=302"
  },
  {
    "類別": "果樹",
    "問題": "請問貴場番荔枝的人工授粉器何處購買？",
    "解答": "1. 本場改良之番荔枝授粉器其技轉廠商已停止授權和販售，故目前無本場改良之番荔枝授粉器販售。2. 如台端有授粉技術需求，歡迎來電洽詢果樹研究室（電話：089-325110轉910）。"
  },
  {
    "類別": "果樹",
    "問題": "可以至貴場詢問相關釋迦栽種的問題嗎？",
    "解答": "來場時間以您方便為主，但請於來場前1～2日先以電話聯繫，以免徒勞往返。聯絡方式：089-571001盧柏松或江淑雯。"
  },
  {
    "類別": "果樹",
    "問題": "請問貴場是否有關於釋迦糖含量的檢測資料（總糖 葡萄糖 果糖 蔗糖 乳糖 麥芽糖）？",
    "解答": "釋迦粗鱗種果實所含糖類，主要以蔗糖、果糖及葡萄糖三種，相關數據請參考中國園藝29(4):257-268.圖4.。"
  },
  {
    "類別": "果樹",
    "問題": "請問貴單位是否有釋迦果實及其葉子的Annonacin的含量數據？",
    "解答": "本場並未進行Annonacin分析試驗，無其含量之數據。"
  },
  {
    "類別": "果樹",
    "問題": "請問釋迦套袋的封口機要去哪裡買？",
    "解答": "目前釋迦套袋多以人工用鐵絲或魔帶綁住，無封口機具操作，已知市面無釋迦封口機販售。"
  },
  {
    "類別": "果樹",
    "問題": "請教：(1)原文為graviola的植物，中文翻譯是什麼？臺灣有嗎？(2)俗稱羅李亮果的是哪一種？",
    "解答": "1. graviola是刺番荔枝，臺灣有種植。（學名：Annona muricata L.　英名：soursop）2. 羅李亮果為山刺番荔枝，臺灣有種植。（學名：Annona montana M.　英名：mountain soursop）"
  },
  {
    "類別": "果樹",
    "問題": "請問有沒有榴槤的種苗？",
    "解答": "1. 場內目前並無繁植榴槤種苗。2. 因榴槤植株高大，易受颱風危害而析枝、倒伏，建議種植於避風處，或果園迎風面種植防風林，以減少危害。"
  },
  {
    "類別": "果樹",
    "問題": "「嫁接株的種子會跟砧木品種一樣」請問這句話的真實性？那是不是只要以稼接長出來果實種子都是跟覘木一樣？",
    "解答": "1. 經詢問本場斑鳩分場果樹研究人員及現場實務經驗，嫁接後開花及果實的表現品種即為原本行嫁接之品種，如高接梨，接穗開花果之表現型為行嫁接之高接梨品種。再如番茄嫁接茄子，開花結果後表現型為行嫁接之番茄品種，不會為砧木茄子。2. 至於種子部份，因授粉行為屬異質結合，實生苗通常性狀會分離，可能會不同於接穗母株。"
  },
  {
    "類別": "果樹",
    "問題": "柚子樹、苦茶樹樹幹的部位得了如癣般的霉菌、木瓜葉黄枯死，可以幫忙診斷嗎(如照片)？",
    "解答": "1. 依來信主旨稱柚子、苦茶樹幹得了黴菌及附圖且經電話連繫判斷，柚子(文旦)及苦茶，可能因株齡較大，又缺乏整枝修剪及肥培管理，造成株型渙散樹勢衰弱，或果園潮溼及日照通風不佳，樹幹上的苔蘚類因而著生較多。建議宜適度整枝修剪、保持果園通風日照，於修剪過後全園以4-4式波爾多液或石灰硫黃合劑500倍液噴施。2. 來信稱苦茶因苔蘚類著而枯死：依據苔蘚類生長特性，對果樹生育無重大影響，僅於多量著生於樹枝葉片時，遮蔽樹皮及皮孔，影響呼吸及蒸散作用，減少養份形成，使樹勢更衰弱，但不會導致植株枯。至於苦茶枯死原因，可能需要現場診斷，建議就近洽詢當地農業改良場或農業試驗研究單位。3. 木瓜葉黃枯死：依附圖及整株新葉黃化、焦枯捲曲變形研判，疑似缺硼症，屬於一種生理病害，土壤中缺乏硼元素、或土壤酸鹼值不適，使植株硼元素吸收不足而引起。低溫乾旱季節易發生於砂礫地，肥沃土壤未見發生。建議於種植前先進行土壤檢測診斷及注意水份管理。"
  },
  {
    "類別": "果樹",
    "問題": "火龍果種植沒多久就得到炭疽病及莖腐病，請問該噴什麼藥？",
    "解答": "無論是紅龍果炭疽病或莖腐病，均應徹底剪除病組織及清除田間殘株，且加以燒毀，以減少病原菌殘存場所。修剪後之傷口，建議以殺菌劑保護。1. 炭疽病可選用核准登記藥劑任一種施用：●325g/L亞托待克利水懸劑3,000倍●70%甲基多保淨可濕性粉劑1,000倍●23.6%百克敏乳劑3,000倍●40%克熱淨（烷苯磺酸鹽）可濕性粉劑1,500倍●25.9%得克利水基乳劑1,500倍●80%免得爛水分散性粒劑500倍●50%三氟敏水分散性粒劑4,000倍●62.5%賽普護汰寧水分散性粒劑2,000倍●23%亞托敏水懸劑2,000倍。最新用藥資訊請參照行政院農業委員會動植物防疫檢疫局農藥資訊服務網http://pesticide.baphiq.gov.tw或農業藥物毒物試驗所網站之植物保護手冊http://www.tactri.gov.tw/查詢。2. 莖腐病目前無推薦藥劑，建議以清園為主，移除罹病枝條及果實。另可以「亞磷酸溶液」1,000倍噴施，以增進植株抗病性。亞磷酸溶液配製方法：亞磷酸(H3PO3)為強酸，須以強鹼氫氧化鉀(KOH)以1:1等重量中和後使用。配製時須先溶解亞磷酸後，再將等重量之氫氧化鉀緩緩倒入，切不可將兩者同時加入水中，或直接將兩者混合再加水稀釋。配製後之亞磷酸溶液於當日使用。"
  },
  {
    "類別": "果樹",
    "問題": "請問哪裡可以買到柑桔果乾？",
    "解答": "1. 目前市面上有多種水果果乾製品販售（包括柑桔果乾）。2. 本場研發之柑桔果乾製作技術有別於一般製程，製作出之果乾樣貌、口感等亦有所差異。本技術剛於5月13日正式發表，因此市面上應無相關產品販售。"
  },
  {
    "類別": "果樹",
    "問題": "請問哪間技轉廠商有做脫水果乾？",
    "解答": "1. 本場曾於104年12月技轉「柑桔乾製品製作技術」于華珍食品股份有限公司，該公司主要產品為烘焙糕餅類產品。2. 若有脫水果乾需求，可逕洽華珍食品股份有限公司洽詢  07-7874567。"
  },
  {
    "類別": "果樹",
    "問題": "請問要在一個半沙半土、種荖葉快30年(碰風土)、夏天露水重的土地上改種酪梨可行嗎？",
    "解答": "1. 酪梨種植土壤以壤土為佳，pH值在5.5∼7.0均可。以信件內容，建議先採集土壤，檢測土壤特性。本場提供土壤檢測服務，歡迎來電洽詢 089-345756。2. 果園依據面積大小，在中前左右後各處（如面積太大可分成若干區塊，每個區塊大小約0.1～0.2公頃，分別在各區塊之中前左右後各處採土)，分別採8-12點。於表土0-20公分及20-40公分兩個不同深度分別採土；分裝於兩個容器內，依採樣深度分別裝入兩個水桶內（0-20公分裝一桶混合、20-40公分裝一桶混合）。如需詳細資訊，請參考網頁說明，網址如下：http://www.ttdares.gov.tw/view.php?catid=1999"
  },
  {
    "類別": "果樹",
    "問題": "在馬來西亞種植波蘿蜜，整棵樹所結的果實都有“生銹”的顏色，請問是什麼原因造成(如照片)？要如何處理？",
    "解答": "觀察照片果肉部分條狀黑點，初步判斷應非病害造成。可能原因包括營養元素缺乏或生理障礙，請洽當地專家實地研判。"
  },
  {
    "類別": "果樹",
    "問題": "貴場所出版之\\\"紅龍果有機栽培管理技術\\\"一書中有介紹紅龍果套袋，請問要如何購買？",
    "解答": "1. 本場設計之紅龍果套袋（白色紗網袋），目前所知尚無廠商量產販售，若有需要可洽相關農業資材廠商訂製。2. 關於製作規格，可參考刊物內所述之作法，洽當地農業資材行訂製。若有疑問可逕洽果園有機經營研究室。電話：089-224826"
  },
  {
    "類別": "果樹",
    "問題": "請問臺灣生產的黃皮紅肉葡萄柚，實生苗到開花結果需要幾年呢？",
    "解答": "一般實生苗定植後約在7～8年後開花，嫁接苗比較快，可縮短1～2年（即定植後5～6年可開花）。"
  },
  {
    "類別": "果樹",
    "問題": "火龍果有些新苗長出都會出現頭部焦黑情形，要如何治療與防治？",
    "解答": "有關紅龍果新芽乾枯問題，檢視台端提供之照片及所描述之現象普遍性，初步排除病蟲害所致。詳細發生原因請攜樣品就近洽所屬轄區改良場或逕洽本場植物保護研究室（專線：089-325015或089-325110分機737）。"
  },
  {
    "類別": "花卉",
    "問題": "請問貴場是否有四瓣馬齒莧出售？或是何處可以買到？",
    "解答": "1. 本場目前無四瓣馬齒莧之研究計畫，故無收集植株。因其為園藝觀賞作物，建議可向園藝業者洽詢購買。2. 高雄區農業改良場已發表關於四瓣馬齒莧應用於地被之研究，建議亦可向高雄區農業改良場洽詢。"
  },
  {
    "類別": "花卉",
    "問題": "索取或購買蠅翼草或金腰箭舅之植被？",
    "解答": "1. 本場為非營利機關，並無販賣蠅翼草及金腰箭舅種苗，建議利用網路搜尋種苗賣家。 2. 大面積種植推薦使用本場開發之草毯。蠅翼草草毯生產技術辦理授權事宜，請洽本場園藝研究室（電話：089-325110轉661）。"
  },
  {
    "類別": "花卉",
    "問題": "蠅翼草、金腰箭舅如何栽種、管理？",
    "解答": "蠅翼草栽培管理可參閱本場第87期農業專訊「優良原生地被植物－蠅翼草之繁殖與應用」；金腰箭舅可參閱本場第88期農業專訊「地被植物金腰箭舅之繁殖與應用」（皆可網路搜尋下載）。"
  },
  {
    "類別": "花卉",
    "問題": "蠅翼草北部適合種植嗎？",
    "解答": "1. 臺灣北部地區冬季氣溫較低，蠅翼草屬熱帶草種，越冬可能較困難。2. 蠅翼草栽培管理可參閱本場第87期農業專訊「優良原生地被植物－蠅翼草之繁殖與應用」(可網路搜尋下載)。"
  },
  {
    "類別": "花卉",
    "問題": "蠅翼草可以像蔓花生直接扦插在果園嗎？",
    "解答": "1. 蠅翼草繁殖建議先使用穴盤或其他容器扦插後再定植田間，直接扦插至田間因水分不易維持，存活率低。2. 大面積種植推薦使用本場開發之草毯。草毯生產技術目前辦理非專屬授權中，申請少量種苗試種或辦理授權事宜，請洽本場園藝研究室（電話：089-325110轉661）。"
  },
  {
    "類別": "花卉",
    "問題": "請問蠅翼草在作為草皮抑制其他草種時，根部會成為線蟲的寄宿主嗎？",
    "解答": "關於蠅翼草是否為根瘤線蟲宿主，本場尚未進行正式試驗研究，故尚無科學數據可供參考；惟本場有機蔬菜田區曾使用蠅翼草為地被覆蓋，於兩年之種植期間，其他作物均無根瘤線蟲為害發生。"
  },
  {
    "類別": "花卉",
    "問題": "(1)蠅翼草葉片上出現一點一點像燒焦痕跡(如附件)，請問是何種病蟲害，要如何防治？(2)蠅翼草種植，適合於海拔多少以下，存活率較高？(目前種植於海拔大約800左右)",
    "解答": "從所提供之照片無法直接判斷是否為病蟲害所致，建議採樣送本場植物保護研究室進行診斷，俾利後續防治事宜。另有關蠅翼草種植條件，因其屬熱帶草種，耐寒性低，海拔500公尺以下較合適，且勿超過海拔1,000公尺。若有其他疑問請逕洽本場植物保護研究室（089-325015）或洽各區病蟲害診斷服務站（免付費專線電話：0800-069-880）；有關蠅翼草種植問題，請逕洽本場園藝研究室（089-325110分機661）。"
  },
  {
    "類別": "花卉",
    "問題": "如何購買貴場推廣的植被草種？",
    "解答": "1. 本場研究著重於非禾本科地被植物，目前已研究可作為地被覆蓋者為蠅翼草、金腰箭舅與越橘葉蔓榕。禾本科低矮高度者推薦為地毯草、類地毯草與假儉草。2. 本場非營利機關，並無販賣種苗。金腰箭舅可至本場申請少量種苗試種；越橘葉蔓榕及其他禾本科地被可至園藝業者處訂購。申請少量種苗試種請洽本場園藝研究室（電話：089-325110轉661）。"
  },
  {
    "類別": "花卉",
    "問題": "(1)園中現已有紅龍果植株， 蠅翼草要如何鋪設？施肥時會妨礙否？(2)所謂「單斜籬壁式整枝模式」，是否有圖片可供參考？",
    "解答": "1. 蠅翼草鋪設方式可參閱本場第87期農業專訊「優良原生地被植物－蠅翼草之繁殖與應用」一文(可網路搜尋下載)，施肥時將覆蓋之蠅翼草挖開，採穴施較妥；若肥料濃度較高，施肥區域之蠅翼草可能會暫時枯死，但會逐漸重新覆蓋。2. 關於紅龍果單斜籬壁式整枝模式技術，如附件檔案，請參考。若尚有疑問，煩請直接來信或來電洽詢--- 斑鳩分場果園有機經營研究室(賓朗果園)（電話：089-224826）。"
  },
  {
    "類別": "花卉",
    "問題": "近期發現家裡種植幾棵玫瑰花剛冒出的每個花苞都有一隻綠色蟲蟲佇立，吃掉花苞，另外，小鍋牛也很多(長像圓圈圈形狀) ，請問該如何處理呢？",
    "解答": "1. 如為家庭式少量栽培，推薦應用非農藥防治方法，鱗翅目幼蟲（您所提到之綠色小蟲）可選用4.5%印楝素乳劑或蘇力菌進行防治。2. 蝸牛可以聚乙醛（市售農藥）、苦茶粕灑布於植株周圍防治；另可於枝幹基部繫綁銅條或銅帶，利用蝸牛忌避氧化銅綠之原理驅離。"
  },
  {
    "類別": "花卉",
    "問題": "(1)果園覆蓋大豆草生栽培-臺南育七號種子要如何取得？(2)臺東地區可否使用此種來防治雜草？或是有何種子可使用？",
    "解答": "大豆臺南7號為臺南區農業改良場育成，本場並無相關試驗研究，亦無種子可供申請試種。建議您直接與臺南區農業改良場農藝研究室聯繫。"
  },
  {
    "類別": "花卉",
    "問題": "(1)請問杭菊種苗要如何獲得？(2)可否提供杭菊非農藥防治技術及杭菊肥培管理技術，杭菊栽培管理手冊等相關資料？",
    "解答": "1. 本場有出版「臺東地區杭菊栽培與病蟲害管理」之技術專刊，可至本場官方網站查詢電子刊物（http://ttdares.coa.gov.tw/show_index.php）或聯絡本場農業推廣課索取紙本刊物，聯絡電話：089-325110轉803洽詢。2. 杭菊目前係由茶業改良場臺東分場負責的特用作物，相關的非農藥防治技術、肥培管理技術及栽培資訊日後可查詢茶業改良場官方網站（http://teais.coa.gov.tw/show_index.php）或致電詢問，茶業改良場臺東分場聯絡電話：089-551446。"
  },
  {
    "類別": "花卉",
    "問題": "貴場所研發的火炬九重葛有在賣嗎？",
    "解答": "火炬九重葛目前本場上並無種苗販售，惟可少量索取插穗。若大量或成株栽培，建議洽專業園藝種苗業者詢問，索取插穗請洽本場園藝研究室（電話：089-325110轉661）。"
  },
  {
    "類別": "花卉",
    "問題": "請問貴場的石竹花臺東1號香粉雲是否有種子出售？何處可買到種子？",
    "解答": "1. 石竹臺東一號香粉雲擁有植物品種權，僅適用品種授權(技轉)方式購買。2. 本場石竹臺東一號已授權池上鄉農會生產及販賣，相關事宜請洽農會推廣部（電話：089-862203）。3. 或至本場辦理非專屬授權，辦理授權事宜請洽本場園藝研究室（電話：089-325110轉661）。"
  },
  {
    "類別": "花卉",
    "問題": "請教教學「無硫加工術」？(麻竹筍用)",
    "解答": "本場改良之金針無硫加工技術與作物品種金針菜臺東7號加工適性有絕對關係，此品種本身非常適合製作無硫加工之乾金針，因此本場對此進行研究及技術改良，而在竹筍方面並未進行研究，很抱歉無法進行技術指導，提供臺灣農家要覽之傳統筍乾製作方法供參，中興大學食品科學系食品加工研究室江伯源副教授（http://web.nchu.edu.tw/~py38554/index.html）曾進行竹筍相關研究，建議您向江老師請教。"
  },
  {
    "類別": "溫室、網室設施",
    "問題": "請問南瓜有機棚架式栽培示範觀摩會中，棚架相關尺寸及價格費用、肥料資材資料。",
    "解答": "1. 本次觀摩會所使用之棚架為利用錏管搭設而成，錏管規格為6公尺長，6分管；拱型錏管為利用前述規格之錏管，請鐵工廠進行彎曲，跨距為3公尺。錏管每隻價格約在170元左右，鐵工廠之捲工每支另需30-40元。2. 肥料部分，在栽培初期追肥主要以含氮量較高之有機液肥或固態肥料進行，結果期則以含磷鉀較高之有機肥料進行追肥即可。"
  },
  {
    "類別": "溫室、網室設施",
    "問題": "請問「農技報導第24期 南瓜棚架式有機栽培技術」問題，文中：(1)栽培方法(八)授粉：…。第1朵雌花出現予以摘除是指主蔓？如果出現節位是在子蔓，是否也摘除？(2)圖5.…。棚架式栽培中後期約於何時？***目前11月中旬田間種植南瓜，請問在田間管理上該如何處理？***南瓜是否也可用黃色黏蒼蠅的紙板防治蚜蟲等？***10月中旬種的同株南瓜第2朵雌花結果(拳頭大)，但第3、4朵雌花變黃未開展即凋謝，請問是什麼問題？",
    "解答": "1. 第一朵雌花不論是在母蔓或子蔓，均應摘除。 2. 栽培中後期指果實進入膨大充實期，此時部分老葉已開始黃化，可予以摘除。惟如以匍匐栽培，則不一定需要。 3. 南瓜於母蔓摘心後，中國南瓜留3-4子蔓，供生長結果不可摘除。發育期間應酌予理蔓，使各子蔓有適當生長空間。 4. 南瓜可以使用黃色黏蟲紙（非黏蒼蠅紙板），防治蚜蟲。 5. 雌花變黃未展開原因甚多，例如果實蠅叮咬、第一朵雌花未確實摘除、養分、水分或光照均為可能原因。如栽培面積較大，嚴重影響產量，建議可就近洽詢各試驗改良場所研究人員至現場診斷。"
  },
  {
    "類別": "農機",
    "問題": "請問貴場有研發靜電噴槍嗎？國內有無相關研發？",
    "解答": "本場過去曾研發靜電噴藥車，有關靜電噴槍本場尚未投入研發。"
  },
  {
    "類別": "農機",
    "問題": "貴場研發之「全喂入式收穫機」是否有購買或租用的管道？",
    "解答": "可電洽 蓮東農機有限公司03-8883020 或 泰菱農機行089-335089 相關購入資訊。"
  },
  {
    "類別": "農機",
    "問題": "請問貴場「可附掛小型搬運施肥機」 如何購買及價格多少錢？",
    "解答": "請逕洽技轉廠商 郡野實業有限公司，電話 07-6142600。"
  },
  {
    "類別": "農機",
    "問題": "請問貴場是否有黃豆脫粒機的廠商資訊？何處可租借到黃豆脫粒機？",
    "解答": "可逕洽穀物脫粒設備生產者，右豐實業04-25625365。"
  },
  {
    "類別": "農機",
    "問題": "請問貴單位研發之「小粒徑種子播種機」何處可購得？",
    "解答": "目前本場研發之小粒徑種子播種機已技轉信豐農業公司，電話 02-87877000，可逕洽購買資訊。"
  },
  {
    "類別": "農機",
    "問題": "請教紅藜收割相關的機具，是否有其他較小型的選擇？",
    "解答": "目前紅藜收穫機械本場已投入研究試驗，如有具體成果，將發表供參。"
  },
  {
    "類別": "農機",
    "問題": "請問(1)臺灣藜及小米的播種機售價、經銷商？(2)臺灣藜及小米的脫殼機售價、經銷商？",
    "解答": "臺灣藜及小米的播種機、脫殼機皆通用，相關廠商資訊如下：播種機—鄭先生（0939-298163），脫殼機－東元機電行（089-326495）。"
  },
  {
    "類別": "農機",
    "問題": "請教是否有紅藜篩選和脫殼相關農機具或公司行號可以推薦使用？",
    "解答": "本場研製之搬運車附掛施肥撒布裝置已技轉郡野實業有限公司，電話 07-6142600。有關臺灣藜篩選機械可洽本場農機研究室曾先生，電話：089-325110#755。其他臺灣藜脫粒、脫殼機械可逕洽生產業者，右豐實業有限公司，電話 04-25625365。"
  },
  {
    "類別": "農機",
    "問題": "可在何處購買洛神花去籽機？價格為何？",
    "解答": "目前本場研發之鑽穴式洛神葵去籽機已技轉高雄劦崇企業有限公司，電話：07-3639911或0935-450209，價格約為25萬。"
  },
  {
    "類別": "農機",
    "問題": "請問溺水式太陽能捕蟲器價格多少？如何購買？作用面積？可達成效？",
    "解答": "本場技術研發之溺水式太陽能捕蟲器，業已技轉清旺工業股份有限公司（CHING WANG Industrial Co. , Ltd.），地址：高雄市大寮區大寮路717號　電話：07-7883324　傳真：07-7884497　生產製造。作用面積為1公頃放置4支太陽能捕蟲器，可捕獲斜紋夜蛾和甜菜夜蛾等夜行性害蟲。"
  },
  {
    "類別": "農機",
    "問題": "請問小型微電腦語音蔬果重量分級秤何處可購得？",
    "解答": "請逕洽製造廠商華興農機有限公司05-2611309，豐洲企業有限公司05-2269667，或統農機械有限公司04-22787119詢問當地經銷資訊。"
  },
  {
    "類別": "農機",
    "問題": "請問改良前小米收穫機（二行式小型割稻捆綁機）為-(1)生產國家及產地？(2)四行程引擎是否表示燃料僅使用汽油，不用再加入二行程機油？(3)可在何處購得？價錢為何？(4)改良後之小米收穫機，提高收割高度為25公分，是固定高度還是可調高度？(5)改良後之小米收穫機，可在何處購得？價錢為何？(6)請問白蘿蔔開花結籽整株採收後，有什麼機械可快速取出果夾種籽？可在何處購得？價錢為何？",
    "解答": "1. 生產及產地為日本。2. 四行程引擎不需加入二行程機油。3. 可洽雲菱農機，價格直接由廠商報價。電話：05-63225854. 改良後割高固定為25公分。5. 目前改良後之小米收穫機，未辦理技轉，目前無銷售。6. 白蘿蔔之種子收穫非本場研究項目，請洽其他場所諮詢。"
  },
  {
    "類別": "農機",
    "問題": "防鳥彩帶是進口商品或是我國廠商生產之產品？可於何處購得？",
    "解答": "本場防鳥彩帶係購置於安東塑膠股份有限公司（地址：950臺東縣臺東市中華路四段6號。聯絡電話：089-325439），防鳥彩帶產地為臺灣。"
  },
  {
    "類別": "農機",
    "問題": "請問有水田中耕除草機技轉廠商連絡方式嗎？",
    "解答": "本場技轉業者： 清旺工業股份有限公司 07-7883324 / 昶維工業有限公司 07-7315235"
  },
  {
    "類別": "農機",
    "問題": "請問高壓噴霧機能否反過來，用於抽水(不要很快速的大量抽水，例如抽水10-20升/分鐘鐘就夠了)？或者應如何設計(無法移動電源位置)？",
    "解答": "可至農機行購買高壓噴霧機專用之抽水頭，即可將高壓噴霧機之高壓少量水轉換為低壓高流量水。"
  },
  {
    "類別": "農機",
    "問題": "詢問貴場設計之搬運車附掛施肥撒布裝置的製造廠？",
    "解答": "本場研製之搬運車附掛施肥撒布裝置已技轉郡野實業有限公司，電話 07-6142600。"
  },
  {
    "類別": "農機",
    "問題": "請問有「太陽能人型驅鳥器」技移廠商連絡方式嗎？",
    "解答": "有關本場研製之太陽能人型驅鳥器已技轉群達環保股份有限公司（聯絡電話：089-385189）和信豐農業股份有限公司（聯絡電話：02-87877000）。"
  },
  {
    "類別": "農機",
    "問題": "請問貴場研發的釋迦果肉分離機是否適用於諾麗果？",
    "解答": "本場研發之果肉分離機未進行諾麗果分離試驗，故目前不確定是否適用。"
  },
  {
    "類別": "其他",
    "問題": "請問\"鱗翅目昆蟲上衝型誘捕器\"及\"誘補二化螟蟲用的費洛蒙\"要如何取得？",
    "解答": "本案所提鱗翅目昆蟲上衝型誘捕蟲器及二化螟性費洛蒙索取事宜，經洽農業藥物毒物試驗所，有關昆蟲性費洛蒙相關防治資材，請逕洽該所洪巧珍博士或其助理王文龍先生（電話：04-23302101分機829）。"
  },
  {
    "類別": "其他",
    "問題": "如何加入小地主大佃農？",
    "解答": "有關小地主大佃農參與之相關資格或資訊可至農糧署小地主大佃農專區，網址：http://www.afa.gov.tw/ 。"
  },
  {
    "類別": "其他",
    "問題": "如何加入產銷履歷？",
    "解答": "申請方式：請先至臺灣農產品安全追溯資訊網http://taft.coa.gov.tw/ct.asp?xItem=706&CtNode=271&role=C點選「如何加入產銷履歷」項目規定辦理，了解相關申請作業後，請依作物別選擇「產銷履歷的驗證機構」或電洽產銷履歷諮詢服務專線：0800-201051。"
  },
  {
    "類別": "其他",
    "問題": "如何索取刊物？",
    "解答": "1. 刊物索取服務電話：089-325110分機803、875 (工作天數7天，含寄送時間)> 來電時請務必詳細告知本場服務人員您所需的刊物種類、期數以及您的基本資料( 姓名、聯絡電話、寄送地址)，以便本場服務人員為您寄送書刊。2. 民眾來場索取：(本場地址：臺東市中華路一段675號)> 請至本場農業推廣課填寫刊物索取單，並由服務人員為您辦理。3. 電子服務信箱：service@mail.ttdares.gov.tw (工作天數14天，含寄送時間及信件服務內容轉交承辦員時間)> 來信時請先至本場網頁下載刊物申請單http://ttdares.coa.gov.tw/view.php?catid=1 並詳細填寫資料後寄至 service@mail.ttdares.gov.tw，本場服務人員將儘快為您服務。4. 本場各項電子檔刊物索取請民眾自行上本場網頁http://ttdares.coa.gov.tw/瀏覽下載資料(出版刊物下載區)。"
  },
  {
    "類別": "其他",
    "問題": "貴場有香草相關精油產品可選購嗎？",
    "解答": "本場為研發機關，對於所開發之精油產品，僅提供有償之精油萃取技術移轉，並無對外販售精油產品。若您需要購買精油相關產品，可至各香草精油專賣店選購。"
  },
  {
    "類別": "其他",
    "問題": "何處可購買貴場在數年前研發的魚腥草相關美容產品？",
    "解答": "魚腥草化妝水產品本場已技轉廠商生產，相關廠商聯絡電話：04-24853376 賁發股份有限公司。因已是96年技轉之廠商，產品是否有繼續生產，可能需詢問該公司。"
  },
  {
    "類別": "其他",
    "問題": "哪裡買的到碳化稻穀？",
    "解答": "有關炭化稻殼可分為二種：高溫炭化稻殼（稻殼灰）及低溫炭化稻殼，其特性有所不同：1. 高溫炭化稻殼：為使用稻殼為燃料之焚燒爐用後灰燼，外觀細密且比重較重，鹼度高，建議用於補充土壤缺乏之矽、鈣、鉀等元素，或作為土壤改良劑使用，用量不可過多，以免過度鹼化土壤，價格相對較低溫炭化稻殼便宜，臺東地區可洽建興米廠，電話：089-862033、089-861033。2. 低溫炭化稻殼：為製作薰炭、稻殼醋液等產物，外觀多保有稻殼外型，質地粗且密度小，建議使用於改良土壤物理性及作為補充土壤元素使用，其不僅可以補充土壤養分，還可疏鬆土壤，價格相對較高，臺東地區建議洽詢陳協和碾米工廠電話089-861885、089-862885。無論使用何種炭化稻殼均有改良土壤功效，但用量兩者不同，建議經土壤分析後再行使用，避免過度鹼化土壤風險。"
  },
  {
    "類別": "其他",
    "問題": "請問土壤檢測需要如何辦理？",
    "解答": "本場有提供土壤檢測免費服務，台端可依採樣方式，採取土壤後，親送或寄送本場即可。採樣方法如下：1. 土壤採樣位置在樹冠外圍下方，將土表上雜草清除。2. 使用土鑽、鋤頭或圓鍬等工具採土。3. 於表土0-20公分及20-40公分兩個不同深度分別採土；分裝於兩個容器內（如水桶等）。4. 園區依據面積大小，在中前左右後各處（如面積太大可分成若干區塊，每個區塊大小約0.1～0.2公頃，分別在各區塊之中前左右後各處採土)，分別採8-12點。5. 依採樣深度分別裝入兩個水桶內（0-20公分裝一桶混合、20-40公分裝一桶混合）。6. 水桶內之土壤要均勻混合。7. 每一個不同深度之樣品於混合均勻後，取600克（約1台斤，或兩個拳頭大）土壤。8. 裝入標有深度、產銷班別、姓名、地段地號及採樣期的袋子內送改良場檢測分析。如有其他任何土壤分析問題，可與本場土壤肥料研究室聯絡，電話：089-345756。"
  },
  {
    "類別": "其他",
    "問題": "請問水稻葉色板是從何處購得的？",
    "解答": "本場提供之葉色板為菲律賓國際稻米研究所（IRRI）研發的簡易型水稻植株營養狀況判定工具，葉色板外觀為一片長形塑膠製硬板，色板表層模擬水稻葉片顏色深淺不同色澤，由淺至深畫分為編號2、3、4、5等四個不同葉色等級區塊表示葉片氮素含量多寡，可作為水稻施用穗肥調整的判斷參考。檢送葉色板2片供您參考使用。如您為臺東地區農友，可親至本場土壤肥料研究室，或洽池上鄉農會、關山地區農會、鹿野地區農會、臺東地區農會及東河地區農會；以及多力米股份有限公司（建興米廠）、陳協和碾米工廠、瑞豐碾米工廠、梓園碾米工廠及新乾坤碾米工廠等單位索取。您如非臺東地區農友，建議您優先詢問當地轄區改良場，或可來信載明地址索取。"
  },
  {
    "類別": "其他",
    "問題": "貴場有協助農民種植有經濟價值的中藥嗎(較有收入的中草藥)？",
    "解答": "目前本場輔導栽培者為臺東地區原生特色作物－洛神葵及杭菊之栽培輔導。此二項作物在臺東地區栽培面積較大，其餘都是小面積栽培，產值不大。若要栽培中草藥植物，需考慮其銷路、作物適應性等，否則將來必然遭遇到許多問題，臺灣中草藥產業即是有栽培成本高，面積不大，不足以持續供應等問題，是需克服的難題。"
  },
  {
    "類別": "其他",
    "問題": "如何做馬糞有機肥？",
    "解答": "因馬糞的碳氮比在30以下，可不須添加調整材進行堆肥化製作有機肥，台端可於收集材料後，調整水分在55到65%之間（用手緊握材料時水會滲出，但不會滴下）後，即可進行堆積及翻堆的堆肥化作業。堆積之體積越大愈容易發熱升溫，正常堆積1～2週後，溫度由60℃以上逐漸下降，此時應進行翻堆，翻堆後溫度又會上升，於50～60℃時再一次進行翻堆，如此重覆翻堆作業，直至堆肥溫度降至40～50℃左右，且翻堆後溫度不會再升溫，堆肥顏色變黑，沒有臭味，即達腐熟，如此便完成有機肥製作。此堆積及翻堆作業重點在於溫度之觀察，因此建議台端要準備堆肥製作用之溫度計以利溫度之觀察，此外欲得知所製作之有機肥之養分含量，可於製作完成後，取1公斤送本場土壤肥料研究室分析。如有任何有機肥製作及其他問題，可與本場土壤肥料研究室聯絡，電話：089-345756。"
  },
  {
    "類別": "其他",
    "問題": "詢問苦茶苗業者的資訊？",
    "解答": "有關苦茶樹苗販賣業者或苦茶栽培相關技術，請您於上班時間與行政院農業委員會茶業改良場臺東分場聯絡，聯絡電話：089-551446。"
  },
  {
    "類別": "其他",
    "問題": "想洽詢茶葉樹苗相關資訊？",
    "解答": "有關山茶或苦茶相關輔導業務已由茶業改良場負責，請您於上班時間逕洽茶業改良場臺東分場聯絡，聯絡電話：089-551446 即可。"
  },
  {
    "類別": "其他",
    "問題": "關於黑木耳種植的相關知識該向哪個單位請教？",
    "解答": "因本場非為專業菇類研究單位，建議貴協會可直接洽詢農業試驗所植物病理組的菇類研究室（電話：04-23302301轉菇類研究室）。"
  },
  {
    "類別": "其他",
    "問題": "請問哪邊有在販售山胡椒(馬告)的種子？",
    "解答": "山胡椒（馬告）在臺東並無生產，相關研究可詢問農委會桃園區農業改良場，電話03-4768216。種子購買亦可請其協助。"
  },
  {
    "類別": "其他",
    "問題": "請問貴場研發的洛神梅即溶養生飲，目前市面上有販售嗎？",
    "解答": "本場所研發該產品僅提供技術移轉相關廠商用，目前並未在市場販售。"
  },
  {
    "類別": "其他",
    "問題": "農地位於鹿野，本期稻作收完想做土壤物理性改良，增加有機質及增進排水，往後要種有機蔬果，請教在不考慮時間上，如何有效及經濟改良土壤？",
    "解答": "您未來進行有機蔬果栽培，因有機栽培首重土壤及水是否有汙染，且改善土壤需依照不同地區，針對其缺乏部分有效管理。一般而言，水稻田轉作可能在於土壤有機質缺乏、磷及鉀含量不足、土壤排水不良(犁底層存在)等，部分可依靠土壤分析確定問題後改善，故建議您可先採取土壤樣本分析，採樣方法如下：1. 土壤採樣位置在樹冠外圍下方，將土表上雜草清除。2. 使用土鑽、鋤頭或圓鍬等工具採土。3. 於表土0-20公分及20-40公分兩個不同深度分別採土；分裝於兩個容器內（如水桶等）。4. 園區依據面積大小，在中前左右後各處（如面積太大可分成若干區塊，每個區塊大小約0.1～0.2公頃，分別在各區塊之中前左右後各處採土)，分別採8-12點。5. 依採樣深度分別裝入兩個水桶內（0-20公分裝一桶混合、20-40公分裝一桶混合）。6. 水桶內之土壤要均勻混合。7. 每一個不同深度之樣品於混合均勻後，取600克（約1台斤，或兩個拳頭大）土壤。8. 裝入標有深度、產銷班別、姓名、地段地號及採樣期的袋子內送改良場檢測分析。本場為推廣有機栽培，針對有意願申請有機栽培農戶，於出具簡易證明即可增加檢驗土壤重金屬部分，建議您可多加利用。分析完成後，本場會針對缺乏及需改善部分以具體方式提出建議，您可依建議方法改善，或再洽本場諮詢細節。"
  },
  {
    "類別": "其他",
    "問題": "貴場是否有薑黃根契作及買賣相關業務？",
    "解答": "本場並無薑黃根契作及買賣相關業務。薑黃栽培契作事宜可詢問臺東地區各地農會，媒介適當及有興趣農友合作。謝謝！臺東各農會聯絡電話如下：臺東縣農會089-318825 / 臺東地區農會089-223515 / 太麻里地區農會089-781100 / 鹿野地區農會089-550035 / 關山鎮農會089-811680 / 池上鄉農會089-862203 / 東河鄉農會089-531189 / 成功鎮農會089-852338 / 長濱鄉農會089-832389"
  },
  {
    "類別": "其他",
    "問題": "請推薦夏南瓜病蟲害有機資材防治藥物。",
    "解答": "有關夏南瓜主要發生病蟲害為白粉病、病毒病、薊馬、銀葉粉蝨、蚜蟲、潛蠅及瓜實蠅類，以下簡述可用資材供參：瓜類白粉病：選擇抗病品種，發病初期施用99%礦物油稀釋500倍、碳酸氫鈉稀釋500倍、乳化葵花油稀釋500倍-1000倍等資材。病毒病：本病尚無有效防治方法，種植前應選擇無毒種苗或抗病品種，並於定植後注意媒介昆蟲防治，以減少染病機會。田間若發現罹病株，應拔除並移出田間，同時加強防治媒介昆蟲，方法可參考小型昆蟲防治方法。薊馬、銀葉粉蝨、蚜蟲、潛蠅等小型昆蟲：99%礦物油乳劑稀釋300-500倍、苦楝油500倍、乳化葵花油稀釋200倍-300倍，施用時注意噴及葉片上下面及心葉，並避免於高溫強日照下使用。亦可配合於田間懸掛黃色誘蟲黏紙誘殺，3-5公尺懸掛1張，以不影響田間作業為原則。瓜實蠅：搭設網室阻絕瓜實蠅進入，懸掛克蠅香溶液陷阱誘殺雄成蟲或蛋白水解物、黃色黏蟲紙、黃色黏膠誘殺成蟲，配合田間清潔，清除被害果並移出田間，以減少孳生源。以上簡單說明，若有其他疑問請逕洽本場植物保護研究室（089-325015）或洽各區病蟲害診斷服務站（免付費專線電話：0800-069-880）。"
  },
  {
    "類別": "其他",
    "問題": "請問因得克耳劑臺東哪裡買的到？",
    "解答": "1. 查詢防檢局農藥資訊服務網，因得克餌劑登記防治紅火蟻用藥，登記廠商為臺灣杜邦股份有限公司。2. 使用方法為獨立蟻丘周圍1M內撒佈，施用時注春秋季早晨傍晚地表溫度21-38度，地表須乾燥施用12小時後下雨重新施藥勿與其他物質混合用。3. 商品購買可詢問臺東杜邦經銷商大億行（089-223446）。"
  },
  {
    "類別": "其他",
    "問題": "請問防治金針鏽病的33%鋅錳乃浦水懸劑及全透力可在哪裡購得？",
    "解答": "1. 金針銹病核准防治藥劑有33%鋅錳乃浦水懸劑500倍，使用時加展著劑「全透力」3,000倍。藥劑可至農藥行詢問購買。2. 藥劑使用時請注意防治時機及葉面撒布均勻以達藥效，使用後15天內不得採收。"
  },
  {
    "類別": "其他",
    "問題": "最近關山人工濕地園區中有幾株樹木枯死，下方長出靈芝，是否有可能罹患褐根病？",
    "解答": "造成樹木枯死的可能因素繁雜，因樹種而有所差異；若樹木枯死且生成靈芝菌，感染褐根病的可能性不大，仍需現場診斷後方可確認。若有其他疑問請逕洽本場植物保護研究室（089-325015）或洽各區病蟲害診斷服務站（免付費專線電話：0800-069-880）。"
  },
  {
    "類別": "其他",
    "問題": "(1)土壤有機質含量是如何測定出來的？(2)土壤有機質含量要達到多少才算是標準？(3)有沒有在一邊耕作的情況下，逐年增加土壤有機質的方式呢？(4)某個農法團體聲稱不用施肥也能生產，請問這是真的嗎？(5)請問芋頭、薑、地瓜、葛鬱金、山藥、馬鈴薯、菜頭、 紅蘿蔔適合連作嗎？如果不行應該隔多久呢？有甚麼方法可以減輕病蟲害及養分缺失(有機農業)？",
    "解答": "1. 土壤有機質測定方法－目前有數種測定土壤有機質的方法，第一種為氧化還原法，藉由氧化劑重鉻酸鉀氧化有機碳，再經由比色法比對標準品；第二種為總有機碳分析儀，以高溫裂解燃燒樣品，使用檢測器檢測二氧化碳含量；第三種為元素分析儀，將分析物在高溫下完全燃燒，再還原處理後，利用熱傳導偵檢器測定含量。您只須採土送至各地農業試驗場所，就可得知您的土壤有機質含量。2. 土壤有機質含量－土壤有機質一般建議需大於2%，其功用主要為：改良土壤物理性，增加土壤團粒構造，增進保水力，改良土壤通氣性。改良土壤化學性，使土壤養分不易流失，具有緩衝作用，增加養分的吸收。供應植物養分。供給土壤微生物生長所需能量，使有機質迅速分解等。由於土壤有機質對於土壤性質、土壤肥度及作物產量影響甚大，因此土壤有機質含量高的土壤生產力高，在經由各種試驗得知土壤有機質含量在小於2%時土壤物理、化學及生物性質較差，會降低土地生產力，因此建議耕作土壤有機質含量應大於2%。3. 增加土壤有機質－要逐漸增加土壤有機質含量，除施用有機質肥料外，可將綠肥作物納入輪作體系，如為果樹則以草生栽培的方式逐年增加土壤有機質含量。4. 不施肥的生產方式－在經濟栽培的土壤，收獲物不斷移出之下，土壤養分亦不斷被作物吸收，如未有適當的養分回補土壤，最後作物產量可能會逐年降低。然補充土壤養分的方法非僅有施肥一途徑，可經由草生栽培、輪作綠肥、敷蓋作物殘體、混入堆肥等方式補充。5. 根莖作物連作－根莖作物是否適合連作依您所提及之作物分述如下：A.芋頭連作易經由土壤感染芋頭白絹病，應隔2-3年。B.薑連作易經由土壤感染軟腐病，應隔8年以上。C.地瓜連作易有蟻象危害，建議和水稻輪作，在經長期淹水下，可有效殺死蟻象。D.葛鬱金目前僅零星栽培並無文獻提到連作障礙。E.山藥連作易感染根腐線蟲引起的塊莖乾腐病，應隔3年以上。F.馬鈴薯應隔3-5年再種茄科作物。G.蘿蔔宜隔2~3年輪栽一次。H.紅蘿蔔可連作。 有機農業上減輕病蟲害的方法為：●適當的輪作，如水稻與旱作或蔬菜輪作，利用淹水的厭氧狀態殺死土壤中的病蟲及病菌。●調整栽培時間，避開主要害蟲大發生的季節。●間作忌避作物，如薄荷、波斯菊、萬壽菊等，或蔥屬與茄科的辣椒、瓜類與韭菜等的組合。 改善連作障礙的養分缺失：●將綠肥納入輪作體系內。●採土化驗，以了解所缺乏的養分，再依所需適當補充。"
  },
  {
    "類別": "其他",
    "問題": "請問洛神葵由疫病(Phytophthora parasitica)與鐮胞菌(Fusarium spp.)引起的病害，其病株外觀是否有區別方式？是否有照片可供參考？",
    "解答": "二種病原菌皆可造成植株萎凋枯死，田間觀察多為複合感染，尚未有明確結果供參。"
  },
  {
    "類別": "其他",
    "問題": "詢問105-11-25「紅龍果園草生栽培效益及新植草種介紹」新聞稿中的草種何處取得？",
    "解答": "各草種分述如下：1. 金腰箭舅：各地人行道、校園等有零星栽培，以扦插為主，目前無商業種子。2. 怡心草：各處草花店都有販售。3. 蠅翼草：操場、運動場等均有，為常見野草。4. 馬蹄金：在較陰濕的草地可尋覓，為常見野草，有商業種子。5. 匍根大戟：溫暖旱地的常見野草，無商業草苗或種子。上述5種草種除怡心草及馬蹄金有商業販售外，其餘為野地常見雜草，可細心觀察後，自行移植栽種。如均無法尋覓，歡迎來電洽詢089-325110轉722，本場將竭誠為您服務。"
  },
  {
    "類別": "其他",
    "問題": "有機種植稻米的農場都選擇使用哪一家廠商的有機肥料？",
    "解答": "有關有機肥料選擇，建議您參考行政院農委會農糧署網站提供的「有機農業商品化資材－土壤肥力改良資材品牌推薦」內的肥料廠商，其資料位於行政院農委會農糧署網站有機農業項下，網址如下：http://www.afa.gov.tw/organicAgriculture.aspx?CatID=1&apage=1。該資料為農糧署提供符合有機農業使用之土壤肥力改良資材的品牌，因更新頻繁，建議您直接上網挑選適合品牌購買。在使用上，除了購買符合有機農業規定之有機肥料外，肥料的比率（氮、磷、鉀含量）、每公頃使用量及使用方式均需注意；尤其有機栽培連年施用有機質肥料時，除了當期作施有機質肥料之可提供養份外，土壤中所含有有機質之也可提供養份，建議您採集土壤分析以利施肥計畫訂定，可至本場詢問及利用土壤分析服務。"
  },
  {
    "類別": "其他",
    "問題": "詢問貴單位是否有關於光譜色紙的資訊？能否提供該色紙？（觀察樺斑蝶的蝶蛹變色實驗用）",
    "解答": "本場協助農民進行植物害蟲防治之研究，使用各色誘蟲黏紙（黃、白、藍、綠4色），與台端所指「光譜色紙」不同，且本場暫無相關研究。"
  },
  {
    "類別": "其他",
    "問題": "請問簡易型的土壤水分張力計可於何處購得？",
    "解答": "可於網路搜尋土壤水分張力計及儀器公司，均有相關介紹及販售，價格為數千元不等。"
  }
]