[
  {
    "LawNumber": "0000367",
    "LawCategoryName": "森林企劃類",
    "LawSubject": "行政院農業委員會林務局經管國有林地內原住民族地區資源共同管理會設置要點",
    "LawContent": " \r中華民國一百零四年八月十九日行政院農業委員會林育局林企字第1041710560號函訂定；並自即日生效   \r為行政院農業委員會林務局(以下簡稱林務局)經管國有林地內原住民族地區之資源共同管理，執行原住民族地區資源共同管理辦法第七條規定，特訂定本要點。 \r林務局經管國有林地內原住民族地區資源共同管理會（以下簡稱共管會）為任務編組，由各林區管理處（以下簡稱林管處）召集之。 各林管處以設置一個共管會為原則。但因交通狀況、地理環境及原住民族群不同等因素，有因地制宜必要時，得增設之；其增設之數不超過各林管處轄區內原住民族之族群數。 \r共管會對下列事項得提出建議及諮詢，供林管處採行：  \r推動森林經營、森林保護、生態旅遊及自然保育等事項。 \r共管區域內資源使用及管理計畫之協商與溝通事項。 \r週邊部落資源管理事項。 \r其他資源管理、經營事項。   \r共管會設置委員十五人至二十一人， 其中一人為召集人，由各林管處處長兼任；副召集人一人，由各林管處副處長兼任；另置執行秘書一人兼任委員，由各林管處派兼之；其餘委員由各林管處就當地原住民族代表、專家學者及各相關機關代表遴聘（派）之；且任一性別比例以達全體委員總人數三分之一為原則。 前項當地原住民族代表人數應達委員總人數二分之一以上，應由當地原住民族部落推舉產生。當地原住民族部落推舉之相關規定未訂定前，得由各原住民族地區鄉（鎮、市、區）公所推薦產生。 共管會得視需要由委員推派原住民代表一人擔任共同召集人。 \r共管會委員任期二年，期滿得續聘(派）之。 代表機關出任者，應隨其本職進退。 委員出缺時，應補聘（派）之，其任期至原委員任期屆滿之日止。 \r共管會每六個月召開一次為原則；必要時，得召開臨時會議。 委員應親自出席會議，會議之決議以二分之一委員之出席，出席委員二分之一以上同意行之。機關代表因故不能親自出席時，得指派代表出席，並參與發言及表決。 臨時會議之召開，應有委員二分之一以上連署，始得召開。 \r共管會召開會議一個月前，各林管處得函請各委員提案，提案內容包括案由、說明及處理辦法建議等項目。 共管會召開會議時，得視需要邀請當地原住民族部落派代表出席陳述意見，並邀請有關機關派員列席。 \r共管會委員為無給職。 \r共管會所需經費，由各林管處於年度預算勻支。 \r共管會所決議事項如涉及當地其他部落或社區權益及發展，應經前開部落或社區推派代表出席，並經其同意。該代表如不能出席時，應以書面陳述意見及表示是否同意決議事項。 ",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.673",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000367"
  },
  {
    "LawNumber": "0000368",
    "LawCategoryName": "森林育樂類",
    "LawSubject": "平地森林園區管理要點",
    "LawContent": "中華民國一百零四年一月十三日行政院農業委員會農授林務字第1041750016號函訂定全文14點 (一)行政院農業委員會林務局（以下簡稱林務局）為加強平地森林園區經營管理及安全維護，特訂定本要點。 (二)本要點用詞，定義如下： 1.平地森林園區：利用平地造林及自然資源形成之平地森林設置整建，從事景觀保護、森林生態保育與提供遊客從事生態旅遊、休閒、育樂活動、環境教育及自然體驗之園區。 2.平地森林園區計畫：依平地森林園區整體規劃報告內容，訂定平地森林園區整體區域之保護、利用及發展等綜合性計畫。 (三)林務局為辦理平地森林園區之設置、經營管理及計畫審查，應組成平地森林園區工作小組，並得聘請有關機關代表、學者專家參與。 (四)林區管理處設置之平地森林園區，應依林務局所定之願景及施政重點，擬訂平地森林園區計畫，由林務局召開平地森林園區工作小組會議審查核定。 前項計畫應包括下列項目： 1.計畫範圍及其現況與特性。 2.計畫目標及執行策略。 3.計畫內容：應包括實質計畫、經營管理計畫、分期分區實施計畫及保護、利用、建設、經營、管理、經費概算、效益分析。 4.實施日期。 5.其他經營管理事項。 (五)平地森林園區設施之設置，應尊重當地生態資源及特色，避免興建不必要之公共服務設施。 (六)林區管理處為提供平地森林園區導覽服務，得辦理平地森林園區解說員培訓，並以當地之居民為優先。 (七)林區管理處得整合規劃平地森林園區內具有特色之環境教育設施及資源，並運用區內空間、建築物，提供環境教育專業服務、資訊及資源。 (八)為提昇平地森林園區服務品質，落實旅遊安全管理，林區管理處應辦理下列事項，並定期考核及檢討： 1.依規定投保平地森林園區公共意外責任險、產險、火險及火險附加險等。 2.訂定緊急救護計畫，每年提報主管機關備查。 3.訂定颱風及豪雨期間辦理災害緊急通報及處理標準作業程序、連續假期等出現大量人潮之安全管理對策、加強遊客安全教育實施計畫。 (九)平地森林園區因天然災害、人為事故或其他原因，林區管理處足認有危及遊客生命、身體、健康、財產之虞時，得封閉部分或全部之平地森林園區、限制遊客出入或採取其他必要之保護措施。 (十)為維護生態環境、生態保育及遊客安全，林區管理處得採取人車總量管制等限制措施。 (十一)林區管理處對平地森林園區內之各項設施及經營項目，應定期檢查，必要時，得請其他目的事業主管機關會同辦理。 (十二)平地森林園區內之設施或資源維護，得以認養方式，由個人或團體辦理。並由認養人與林區管理處以書面約定其權利義務關係。 (十三)林務局對於平地森林園區之管理經營，應定期進行考核，並得就績效良好之林區管理處，依規定辦理敘獎。 (十四)平地森林園區內遊客中心、會議室、停車場及舞台區等設施之使用，得酌收場地使用費；其收費基準，由林區管理處定之，並陳報林務局備查；修正時，亦同。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.8",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000368"
  },
  {
    "LawNumber": "0000369",
    "LawCategoryName": "造林生產類",
    "LawSubject": "林農申請停止獎勵造林審核機制及處理規範",
    "LawContent": "中華民國一百年九月一日行政院農業委員會農授林務字第1001741937號函訂定",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.52",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000369"
  },
  {
    "LawNumber": "0000370",
    "LawCategoryName": "造林生產類",
    "LawSubject": "行政院農業委員會林務局貯木場管理及貯木保管標準作業程序",
    "LawContent": "中華民國104年11月9日林造字第1041742217號函訂定  第一章 總則                                                                                                                                                                                                                (宗旨) 一、為利行政院農業委員會林務局(以下簡稱本局)所屬各林區管理處(以下簡稱林管處)執行貯木場管理及貯木保管作業，增進業務處理效能，特訂定本標準作業程序。 (用詞定義) 二、本標準作業程序用詞，定義如下： (一)貯木場：指經林管處核定之木材集中貯存保管場所。分為陸上貯木場及水中貯木場(又稱「貯木池」)。陸上貯木場，係將木材堆置於空地上之貯材場所；水中貯木場，係將木材存放水池中貯存者。 (二)貯木：指木材流通過程中，暫時存放於貯木場之木材。 (三)貯木場管理：指辦理貯木場設置、經管、維護、巡查及檢核等事項，流程圖如附件一。 (四)貯木保管：指辦理貯木檢收、堆放、列帳及盤點等事項，流程圖如附件二。 (五)貯木場管理單位：指辦理貯木場管理及貯木保管工作事項單位。 (六)貯木場管理作業計畫：指為辦理貯木場設置與管理等作業所訂之計畫。 (七)貯木場管理人員：指辦理貯木場管理工作事項之人員。 (八)貯木保管人員：指辦理貯木保管工作事項之人員。 (九)起運監裝人員：指將木材以運輸工具搬運至貯木場前，負責木材裝車、運材之指揮監督人員。 (十)押運人員：指將木材以運輸工具搬運至貯木場過程中，隨車負責人員。 (貯木場管理及貯木保管權責) 三、貯木場管理及貯木保管相關事宜，由貯木場管理單位負責，貯木場管理單位應指派專人擔任貯木場管理人員及貯木保管人員，並得指派任務小組協同貯木場管理人員執行管理工作。  第二章 貯木場設置與管理 (貯木場管理作業計畫) 四、貯木場管理單位為貯木場設置與管理，應擬具貯木場管理作業計畫，送請林管處核定後據以執行，並每年檢討之。計畫內容，應包含計畫宗旨、貯木場地理位置、貯木場硬體(含建物及保全設備)配置、管理人員配置、管理機制及貯木保管清冊等項目(範本如附件三)，並應列為貯木場管理人員異動時之業務交接必要文件。 (貯木場設置原則) 五、貯木場應設置於平坦穩固之地面，其上空及通路不得有高壓電力線 或其他障礙物，就堆放木材區及進出之作業動線，應作適當規劃，以利貯木時得按不同來源、種類作適當區隔，並方便各項作業，使木材之出入有序。 (貯木場防護設備) 六、貯木場應設置相關防護設備，並應符合「林場安全衛生設施規則」，其設置方式如下： (一)為防止火災，貯木場應嚴禁煙火，並不得堆存易燃材料及危險化學物品等。 (二)貯木場應配置相關防(滅)火設備，及自動灑水與火警主動通報裝置，如貯木場設施及空間無法裝設，入口處及醒目地點應放置乾粉滅火器。 (貯木場保全措施) 七、貯木場保全設施應依下列規定： (一)貯木場內、外及周圍主要出入動線，應裝設攝錄影或防盜器材等監視防盜設備，並定期維護，維持效能；攝錄影等監視設備之影像紀錄，應保存3個月以上。 (二)貯木場如訂有保全契約時，應明訂木材損失之賠償金額計算方式。 (三) 為避免發生災害時遭受重大損失，得按貯木場之性質及預算，向保險機構投保。 (貯木場門禁) 八、貯木場門禁應依下列規定： (一)貯木場應設置門禁，管制出入人員及車輛。 (二)所有人員及車輛進、出貯木場均應填寫登記簿(如表一)，並建置管理資料，登記內容應包含進出人員姓名、日期、時間、車輛及辦理事由。 (貯木場管理緊急聯絡名單) 九、貯木場管理單位應建立緊急聯絡名單，人員至少包括貯木場管理人員、貯木保管人員、貯木場管理單位主管、林管處相關課、室主管、當地警察單位、消防單位、漂流木集運開口契約廠商，或其他無不良紀錄之相關廠商等。 (貯木場巡查與異常狀況處理) 十、貯木場管理單位，應派員或委託保全人員定期巡查貯木場，其辦理事項如下： (一)查看貯木場設施及設備是否遭破壞或毀損，攝錄影運作是否正常，並填報紀錄表(如表二)，由貯木場管理人員建檔備查。 (二)如以監視器影像監看取代現場巡查者，仍應定期填報紀錄表，交由貯木場管理人員建檔備查。 (三)巡查或以監視器影像監看，發現貯木場設施及設備有遭破壞、毀損或異常情形，應立即通知貯木場管理人員，如非屬緊急狀況，由貯木場管理人員逐級通報，並將異常情形及擬具處理意見簽報林管處；如屬緊急狀況，有財物滅失之虞時，貯木場管理人員應立即予以因應處置，事後補辦程序，如涉及刑事案件應保持現場完整，通報警方處置。 (四)如火警發生時，應立即以電話報告消防隊，一面發出警報，並在人身安全無虞情形下，利用滅火設備先行搶救。 (貯木場定期檢視) 十一、貯木場管理人員應定期檢視貯木場之設施、設備是否完善，並製作檢查紀錄存檔備查。如有需要改善之處，應循行政程序簽報處理。  第三章 貯木保管 (木材進場前之作業) 十二、木材進場前，應由起運單位填具「林產物搬運單」(如表三)；如為漂流木者，應填具「漂流木搬運單」 (如表四)；如為林政案件贓木，應填具「林政案件贓木各案列管表」(如表五)，搬運單一式三份，由起運監裝單位留存一份，及運送單位留存一份，另一份由起運監裝單位指派押運人員運送至貯木場。 (木材進場檢收作業) 十三、運達貯木場之木材，應即依類編具貯木號碼，及其樹種、材種、材積之檢收，辦理方式如下： (一)木材到達貯木場後，由貯木保管人員會同貯木場管理人員辦理檢收，貯木保管人員應將實際檢尺結果，填入搬運單點收欄，經確認檢尺資料無誤，貯木保管人員與貯木場管理人員於搬運單點收欄簽章後，送交貯木場管理單位，並影送起運單位核對登記。 (二)如檢尺資料有異議時，貯木場管理單位應派員會同複檢。 (三)木材到達貯木場時，應當日檢收，當日不及檢收完畢，應於次日檢收完畢，並仍列入到材日材積內。 (四)「貯木保管人員」應與「起運監裝人員」、「押運人」區別，不得為同一人。 (貯木堆放作業) 十四、貯木場內存放木材，應劃分區域，分類、分案管理，並應穩定排列，採取防止木材翻落之必要措施，其注意事項如下： (一)每堆木材之間保持適當距離，以利空氣流通，並在每堆木材製作能識別之記號；位於室內者，並應定期開啟通風設備。 (二)材堆以堆成梯形為原則，必要時應使用墊木或ㄇ形釘等制動措施。 (三)根張材或首末兩端直徑差異顯著木材，可採用首末交互堆積，彎曲材應配合凹凸部分堆成穩定之狀態。 (四)堆材側面應注意將木材切面堆積整齊，材堆高度應配合人力或機械作業最適當之高度。 (五)水中貯木依貯木池區分使用，將木材投入水池，應儘量使木材註記處浮出水面，以便查驗。 (貯木列帳作業) 十五、貯木場存放之木材，應逐一黏釘標籤及列帳冊保管，木材進場時辦理入(加)帳作業，出場時辦理出(減)帳，辦理方式如下： (一)貯木場管理單位應逐木編碼(如表六)，並逐一黏釘標籤(如表七)於明顯處，毀損時予以補建。 (二)貯木場管理單位應依貯木來源、材種、材積、進場日期等，建立貯木堆號，及建立堆號相對位置圖，以便管理及查考。 (三)貯木場管理單位按貯木號碼，逐案填列帳冊總表(如表八)，填具明細表(如表九)及全貌拍照，並錄檔備查。 (四)如因貯木大量發生，作業期間無法針對貯木逐一拍照，而以整堆方式記錄影像時，應拍攝不同角度之照片錄檔列冊；若因業務需要重新整堆時，應重新拍照建檔。 (五)如以帆布袋或太空包袋裝封存之方式貯存者，得以整袋重量、塊數等編號控管。 (六)貯木經標售或其他事由無需繼續存放保管時，應同步辦理明細表異動註記及帳冊總表減帳作業。 (貯木盤點) 十六、貯木場管理單位應派員定期盤點核對保管木材，「盤點人員」與「貯木保管人員」不得為同一人，並將盤點情形及照片併同帳冊總表、明細表簽報林管處以為管考。  第四章 檢核 (抽查) 十七、貯木場管理單位主管應就貯木場之管理事項，不定期自行或派員抽查，每月至少抽查一次，並將抽查結果存檔備查。 (稽核) 十八、林管處應派員組成稽核小組，依稽核表(如表十)，每年進行定期(每年至少辦理一次)、不定期(遇必要時隨時辦理)之檢查及考核，並適時對機關首長提出稽核報告及改進意見。前項稽核結果，應報本局備查。 (缺失改善與管考) 十九、抽查、檢核之缺失，由林管處列管，貯木場管理單位應即時改善，並將後續改善情形報林管處管考。 (考評) 二十、本局每年度定期辦理考評，應於各林管處至少選定一處貯木場實地考評，並列入年度考核評分。 (獎懲) 二十一、林管處得依檢核結果，辦理獎懲作業。 第五章 附則 (本標準作業程序未規定者之適用) 二十二、本標準作業程序未規定者，得參照有關法令辦理。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.58",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000370"
  },
  {
    "LawNumber": "0000371",
    "LawCategoryName": "保育類",
    "LawSubject": "瀕臨絕種保育類野生動物重大病害通報及緊急應變作業要點",
    "LawContent": "中華民國92年4月9日農林字第0920030438號公告「瀕臨絕種保育類野生動物重大病害通報及緊急應變措施」 中華民國104年9月21日農林務字第1041700404號公告修正，名稱並修正為「瀕臨絕種保育類野生動物重大病害通報及緊急應變作業要點」，並自即日生效。  \r行政院農業委員會（以下簡稱本會）為緊急處理瀕臨絕種保育類野生動物重大病害，有效推動相關應變措施，強化本會及各直轄市、縣（市）政府（以下簡稱地方政府）對瀕臨絕種保育類野生動物重大病害防救能力，以保護瀕臨絕種保育類野生動物，特訂定本作業要點。 \r瀕臨絕種保育類野生動物有下列情形之一者，由地方政府首長指示成立直轄市、縣（市）政府瀕臨絕種保育類野生動物重大病害緊急應變中心（以下簡稱地方緊急應變中心）因應：  \r傷病及死亡個體數達十五隻以上。 \r地方政府轄內病害有擴大或蔓延之虞。 \r本會成立行政院農業委員會瀕臨絕種保育類野生動物重大病害緊急應變小組（以下簡稱中央緊急應變小組），案發地區之地方政府應配合成立地方緊急應變中心。   \r瀕臨絕種保育類野生動物有下列情形之一者，由本會主任委員指示成立中央緊急應變小組：  \r傷病及死亡個體數達四十五隻以上。 \r三個以上地方政府轄區發生病害。 \r經評估病害有擴大或危及族群生存之虞者。   \r地方緊急應變中心由各地方政府首長指派召集人，並依病害發展狀況，由召集人指定地方政府業務對應相關局、處派員進行任務編組，其工作任務如下：  \r瀕臨絕種保育類野生動物病害、死亡情況查報。 \r受病害動物之緊急救護等事項。 \r協調聯繫相關單位，策劃相關應變措施，掌握案情。 \r執行中央緊急應變小組所交付任務，並每日回報相關案情。   \r中央緊急應變小組設召集人一人，由本會主任委員指派副主任委員或適合主管人員擔任。成員包括本會林務局、漁業署、動植物防疫檢疫局、農業藥物毒物試驗所、家畜衛生試驗所、特有生物研究保育中心等指派之適當主管人員（組織架構如附圖一）；必要時，由本會主任委員指派本會所屬機關（單位）或協調其他中央部會指派人員加入中央緊急應變小組。 \r中央緊急應變小組成員依下列權責執行應變措施，並隨時向召集人報告處理情形：  \r林務局：  \r擔任中央緊急應變小組統一發言窗口。 \r中央緊急應變小組與地方緊急應變中心及有關單位協調聯繫事項。 \r尋求專家學者或相關研究單位支援事項。 \r國際連絡及尋求國際支援事項。 \r協調野生動物棲息區域環境維護事項。 \r協調各機關（單位）進行案情勘查及搶救事項。 \r負責處理媒體及網際網路案情報導事項。 \r協助處理民眾電話，並適時反應報告事項。   \r漁業署：  \r協調野生動物棲息區域之鄰近海域及養殖漁業環境維護事項。 \r協調漁民配合相關事項。 \r協助其他有關案情勘查及搶救事項。   \r動植物防疫檢疫局：  \r動物傳染病疫苗、血清或其他醫療藥品之取得事項。 \r動物傳染病疫情聯繫事項。 \r協助病因檢驗事項。 \r協助國際連絡及尋求國際支援事項。 \r協助其他有關案情勘查及搶救事項。   \r農業藥物毒物試驗所：  \r野生動物棲息區域環境之農業用化學物質分析檢驗事項。 \r協助其他有關案情勘查及搶救事項。   \r家畜衛生試驗所：  \r病因檢驗事項。 \r協助動物傳染病疫苗、血清或其他醫療藥品之取得事項。 \r協助派遣獸醫及相關技術人員支援事項。 \r協助提供野生動物傷病照料、醫護器材支援事項。 \r協助國際連絡及尋求國際支援事項。 \r協助其他有關案情勘查及搶救事項。   \r特有生物研究保育中心：  \r派遣獸醫及相關技術人員支援事項。 \r提供野生動物傷病照料、醫護器材支援事項。 \r未來復建及後續野放評估相關事項。     \r地方政府於下列情形發生時，應填報直轄市、縣（市）政府瀕臨絕種保育類野生動物重大病害緊急應變中心通報單（以下簡稱地方政府緊急通報單，附表一）電傳本會林務局：  \r發現或接獲民眾通報瀕臨絕種保育類野生動物發生病害。 \r有需本會提供支援之事項。 \r依第二點規定成立地方緊急應變中心。 \r依第九點規定撤除地方緊急應變中心。   \r本會接獲地方政府緊急通報單後，視需求派遣人員赴現場勘查，協助緊急處理措施，以減緩病害案件擴大。病害案件如擴大至符合第三點規定時，應成立中央緊急應變小組，並以行政院農業委員會瀕臨絕種保育類野生動物重大病害緊急應變小組通報單（附表二）通知地方政府及中央緊急應變小組成員，並得視狀況召開重大病害防救準備會議，以瞭解案件現況，採取緊急應變措施。 \r有下列情形之一者，地方政府首長得撤除地方緊急應變中心：  \r依病害程度，認其病害已獲得控制，不至擴大或相關案情已趨緩和。 \r中央緊急應變小組已撤除。   \r依案件發展程度，認其病害已獲得控制，不至擴大或相關案情已趨緩和時，中央緊急應變小組得報請本會主任委員核可後，撤除之。 \r地方緊急應變中心及中央緊急應變小組撤除後，各項善後措施仍由各成員依權責繼續辦理至病害案件結束為止。 ",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.893",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000371"
  },
  {
    "LawNumber": "0000372",
    "LawCategoryName": "造林生產類",
    "LawSubject": "森林法第五十二條第四項所定貴重木之樹種",
    "LawContent": "行政院農業委員會中華民國104年7月10日行農林務字第1041741162號公告訂定發布；並自即日生效。 \r\r森林法第五十二條第四項所定貴重木之樹種   \r\r 中文名稱 Chinese common name 學名 Scientific name  \r\r\t紅檜 \tChamaecyparis formosensis  \r\r\t臺灣扁柏 \tChamaecyparis obtusavar.formosana  \r\r\t臺灣肖楠 \tCalocedrus macrolepisvar.formosana  \r\r\t臺 灣 杉 \tTaiwania cryptomerioides  \r\r\t巒大杉(香杉) \tCunninghamia konishii  \r\r\t南洋紅豆杉(臺灣紅豆杉) \tTaxus sumatrana  \r\r\t櫸(臺灣櫸) \tZelkova serrata  \r\r\t烏 心 石 \tMichelia compressa  \r\r\t牛樟 \tCinnamomum kanehirae  \r\r\t臺灣檫樹 \tSassafras randaiense  \r\r\t黃 連 木 \tPistacia chinensis  \r\r\t毛柿 \tDiospyros philippensis    ",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.597",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000372"
  },
  {
    "LawNumber": "0000373",
    "LawCategoryName": "森林企劃類",
    "LawSubject": "原住民族基本法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=D0130003",
    "cDate": "2021-04-03T21:18:01.66",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000373"
  },
  {
    "LawNumber": "0000374",
    "LawCategoryName": "基本法規",
    "LawSubject": "森林法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040001",
    "cDate": "2021-04-03T21:18:01.627",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000374"
  },
  {
    "LawNumber": "0000375",
    "LawCategoryName": "保育類",
    "LawSubject": "原住民族基於傳統文化及祭儀需要獵捕宰殺利用野生動物管理辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0120007",
    "cDate": "2021-04-03T21:18:02.877",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000375"
  },
  {
    "LawNumber": "0000376",
    "LawCategoryName": "造林生產類",
    "LawSubject": "處理天然災害漂流木應注意事項",
    "LawContent": "1.中華民國94年7月4日行政院農業委員會農授林務字第0941740628號函頒訂定 2.中華民國96年6月21日行政院農業委員會農林務字第0961740798號函修正 3.中華民國98年7月14日行政院農業委員會農林務字第0981740927號函修正第三點規定 4.中華民國99年5月20日行政院農業委員會農林務字第0991741113號函修正 5.中華民國99年11月30日行政院農業委員會農林務字第0991742000號函修正第三點規定 6.中華民國100年6月27日行政院農業委員會農林務字第1001741204號函修正第三點規定 7.中華民國102年5月29日行政院農業委員會農林務字第1021741462 號函修正第三點及第六點附表三、第七點附件四規定 8.中華民國104年5月20日行政院農業委員會農林務字第1041741034 號函修正 9.中華民國105年5月24日行政院農業委員會農林務字第1051606057 號函修正第七點、第六點附件三規定 10.中華民國108年6月13日行政院農業委員會農林務字第1081740328號函修正第七點規定  一、為執行森林法第十五條第五項規定辦理天然災害漂流木處理，及實施災害防救法第二十七條第十四款所定漂流物處理之應變措施，特訂定本注意事項。  二、森林法第十五條第五項用詞，定義如下，其定義表如附表一： (一)天然災害：指因颱風、豪雨所造成之天然災害。前述以外之天然災害發生且有漂流木產生時，得由當地直轄市、縣（市）政府認定之。 (二)發生後：以氣象局解除陸上颱風警報或豪雨特報之時間為起算基準。 (三)國有林：指森林所有權屬於國家所有及國家領域內無主之森林而言。 (四)國有林區域：指國有林事業區、林班、試驗林、實驗林、保安林及由國有土地營造之森林等區域，及水庫蓄水範圍周邊森林屬國有者區域。 (五)當地政府：在直轄市為直轄市政府；在縣（市）為縣（市）政府。 (六)清理註記：指打撈、清理、註記之工作。 (七)一個月內：以氣象局解除陸上颱風警報或豪雨特報之時間為起算基準之一個月日曆天。如於一個月時間內再發生天然災害時，以後者警（特）報解除之時間為起算基準。 (八)當地居民：由當地直轄市、縣（市）政府依實際情形自行規範。 (九)自由撿拾清理：依當地政府公告之居民身分、區域範圍、期間及其他應注意事項，就主管機關未清理註記之漂流竹木，依本注意事項相關規定進行撿拾清理。  三、漂流木處理之分工及應辦事項如下，分工表如附表二。 (一)打撈清理：天然災害發生後之漂流木，應依漂流木所在位置，由各該管理經營機關於二十四小時內主動派員作必要處置，其清理分工劃分如下： 1.位於國有林區域內，由各該國有林管理經營機關清理。 2.位於水庫蓄水範圍內，由各水庫管理機關（構）清理。 3.位於河川行水區內，先由各河川管理機關依水利法第七十六條規定進行緊急處置，期間由河川管理機關視災情而定，並以天然災害發生後三天為原則，於認定無影響河川行水安全之虞時，直轄市、縣（市）政府得逕為接續清理。詳細分工如下： (1)緊急處理時，中央管河川由水利署各河川局作緊急處置；直轄市、縣(市)管河川由直轄市、縣（市）政府作緊急處置。 (2)非緊急處理時，中央管河川由直轄市、縣（市）政府清理。必要時得洽請林務局林區管理處清理；直轄市、縣(市)管河川由直轄市、縣（市）政府清理。 4.攔河堰：由各攔河堰管理機關清理。 5.海堤：由水利設施主管機關、目的事業主管機關或事業機構清理。 (1)一般性海堤：水利設施主管機關。 (2)事業性海堤：目的事業主管機關或事業機構。 6.海灘（岸）：由直轄市、縣（市）政府、土地管理機關及各目的事業主管機關(構)清理。 (1)已登記土地管理機關為林務局管理經營之保安林地，由林務局林區管理處清理。 (2)已登記土地管理機關為國有財產署之國有土地，由國有財產署清理。 (3)未登記土地管理機關之海灘（岸）土地，如劃入風景特定區或國家公園範圍者，由該風景特定區管理機關(構)或國家公園管理處清理。 (4)未登記土地管理機關且未劃入風景特定區、國家公園範圍之海灘（岸）土地，由直轄市、縣（市）政府清理。 7.商港：由商港管理機關(構)清理。 8.漁港：由漁港管理機關清理。 9.工業港：由經濟部核准投資興建及經營管理工業專用港之公民營事業清理。 10.軍港、軍用海灘：由軍港管理機關清理。 11.私有地(農田)：由直轄市、縣(市)政府清理，必要時得洽林務局林區管理處協助。 (二)辨識、註記、檢尺、集運： 1.國有林區域內、水庫及中央管河川之漂流木由林務局林區管理處負責。 2.其餘國有林區域外之漂流木，由當地直轄市、縣（市）政府負責，必要時請林務局林區管理處派員協助。 3.發現烙有國有記號之漂流木，應通知該國有林管理經營機關領回。 4.為搶救災需要時，私有地(農田)、漁港等區域之漂流木，不分林木是否具有標售價值，得先清理、打撈、集運堆置於堆置場所後，再行辦理辨識、註記及檢尺作業。 (三)提供堆置場所與保管具標售價值木材： 1.由各清理單位負責提供場地及保管木材，如有困難洽當地林務局林區管理處協助。 2.中央管河川由林務局林區管理處負責。 3.水庫當地之林務局林區管理處應於防汛前覓妥具標售價值漂流木之貯木場所，如林管處確有困難，則商請水庫管理機關（構）協助提供。 4.水庫具標售價值漂流木辦理標售時，應於招標文件規範廠商於一個月內搬離，如確有困難，應由標售單位協商水庫管理機關（構）延長搬運期間。 (四)標售、查驗： 1.國有林區域內、水庫及中央管河川由林務局林區管理處負責。 2.其餘國有林區域外，由當地直轄市、縣（市）政府負責公、私有林林木之標售、查驗，並代為標售國有林部分之林木。 (五)有關竊取、侵占、非法打撈等案件處理，由林務局林區管理處負責。 (六)不具標售價值漂流木之處理：漂流木由林業主管機關辨識非屬森林法第五十二條第四項公告之貴重木，且評估處理之費用高於林產物價金，而認定不具標售價值時，經各該清理單位打撈清理，並經會同相關機關認定已無影響橋樑、河川行水、水利設施安全與營運、環境清潔、港區航行之虞，得交由各該清理單位負責清除、再利用或作其他妥適之處置，必要時請當地環保或消防單位協助。 (七)公告自由撿拾清理： 1.公告自由撿拾清理時，應於公告中敘明：自由撿拾漂流木，發現漂流木上有國有、公有、私有註記、烙印者，由拾得人於撿拾後通報當地林務局林區管理處或直轄市、縣(市)政府保管並依民法第八百十條拾得漂流物規定辦理；拾得無國有、公有註記、烙印但屬森林法第五十二條第四項公告之貴重木之漂流木，應由拾得人向當地林務局林區管理處或直轄市、縣(市)政府申請拾得漂流木登記搬運，以確定漂流木所有權之歸屬，拾得人對於拾得之漂流木，應依森林法第四十四條第一項規定，設置帳簿，記載其林產物種類、數量、出處及銷路。 2.國有林區域外，由各直轄市、縣（市）政府公告指定範圍、居民身分、期間，開放當地居民依本注意事項相關規定進行自由撿拾清理。公告範圍位於原住民族地區者，優先開放設籍於漂流木現場鄉(鎮、市、區)之居民撿拾，一定期間以後，再開放同一直轄市、縣(市)內其他鄉(鎮、市、區)之居民撿拾。並應於公告中一併敘明當地居民自由撿拾清理之行為規範，且會同當地鄉(鎮、市、區)公所輔導當地居民自由撿拾清理。公告撿拾清理期間以一個月為限，必要時得延長一個月或再次公告。 3.國有林區域外之商港、漁港或水庫蓄水範圍，直轄市、縣（市）政府應先洽詢各該主管機關（構）同意後，始能公告提供民眾自由撿拾清理，並應於公告中一併敘明其相關規定事項，以供遵循。 4.直轄市、縣（市）政府將海堤、海灘（岸）、河川行水區範圍內之漂流木，公告提供民眾自由撿拾清理前，應先洽詢各該主管機關相關規定事項，並於公告中一併敘明，以供遵循。 5.國有林區域內，即國有林地、周邊森林屬國有之水庫蓄水範圍等國有林區域範圍內，以不公告開放民眾自由撿拾清理為原則。但水庫管理機關（構）為妥適處置前款所定不具標售價值漂流木提供撿拾時，得洽請當地林務局林區管理處辦理公告。 6.直轄市、縣（市）政府或林務局林區管理處應依本點及第八點規定，並得參考公告稿參考範本（附件一）內容修訂公告事項後辦理之。  四、清理費用：由清理單位依災害防救法第四十三條規定，由各級政府依法編列預算辦理。  五、國有林竹木漂流出國有林區域外時，處分方式依國有林林產物處分規則辦理，查驗方式依林產物伐採查驗規則辦理；漂流木處理標準作業程序，如附件二；集運漂流木搬運單格式，如附件三。  六、漂流木標售所得由林務局林區管理處及直轄市、縣（市）政府，依下列方式辦理： (一)國有林區域外漂流木如烙有國有記號者，其標售所得應依國有財產法第七條規定全數解繳國庫。 (二)各地方政府及相關單位清理漂流至國有林區域外未烙有國有記號之漂流木，處理方式如下： 1.分配比例： (1)標售所得扣除生產費後，由中央與地方政府（或其他清理單位）各百分之五十之比例分配。 (2)依預算法第五十九條規定各清理單位應將生產費支出與標售所得收入分別列帳，不得收支坐抵。 2.執行方式： (1)如生產費高於標售所得時，該標售所得即全額交由清理單位列為當年度收入帳。 (2)標售所得扣除生產費後，如尚有餘額，其餘額之百分之五十應解繳國庫、百分之五十交由地方政府（或其他清理單位）列為當年度收入帳。至前揭標售所得中屬生產費之額度，交由漂流木清理單位一併列為當年度收入帳。 (三)漂流木標售所得分配詳如附表三。  七、海上漂流木如由漁民打撈，進港後應由海巡機關、警察機關、自治機關或該港區（漁港）管理機關（構）通知當地林務局林區管理處或直轄市、縣（市）政府人員判識，並依下列方式辦理： (一)烙有國有、公有記號或足以認定為國有林、公有林漂流出者，由當地林務局林區管理處或直轄市、縣（市）政府認領運回集中保管，並依民法第八百十條準用第八百零五條規定，給予打撈者林產物價金之十分之一以為報酬。 (二)烙有私有記號或無法判定權屬者，依民法第八百十條準用關於拾得遺失物之規定，由漁民交存於自治機關，並由自治機關公告招領。 依前項第二款規定，自治機關於辦理漂流木公告招領期間，得洽由該港區（漁港）管理機關（構）或直轄市、縣（市）政府或林務局林區管理處保管漂流木。海上漂流木處理流程圖詳如附件四。  八、禁止使用機具搬運野溪、河川區域內之漂流木；如有挖掘、埋填或變更河川區域內原有形態之使用行為者，依水利法第九十三條之二處新臺幣十萬元以上五十萬元以下罰鍰；如有在指定通路外行駛車輛者，依水利法第九十三條之三處新臺幣一萬元以上五萬元以下罰鍰；不得於水防道路行駛三點五噸以上大貨車或動力機械，違反者，則依水利法第九十三條之三處新臺幣一萬元以上五萬元以下罰鍰。  九、當地林務局林區管理處或直轄市、縣(市)政府應於主要通行處設置林產物檢查站，並依下列方式檢查及登記公告自由撿拾清理之漂流木： (一)發現漂流木上有國有、公有、私有註記、烙印者，由林務局林區管理處或直轄市、縣（市）政府填寫漂流木搬運登記表，烙打調查印後運回集中保管，並依民法八百十條拾得漂流物規定辦理。 (二)無國有、公有註記、烙印但屬森林法第五十二條第四項公告之貴重木之漂流木，林務局林區管理處或直轄市、縣(市)政府應填具漂流木搬運登記表交予拾得人並烙打放行印。 (三)檢查及登記公告自由撿拾清理期間當地居民拾得漂流木作業流程圖詳如附件五；拾得漂流木搬運登記表如附表四。發現漂流木上有國有、公有、私有註記、烙印者，由林務局林區管理處或直轄市、縣（市）政府填寫漂流木搬運登記表，烙打調查印後運回集中保管，並依民法八百十條拾得漂流物規定辦理。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.41",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000376"
  },
  {
    "LawNumber": "0000378",
    "LawCategoryName": "林政管理類",
    "LawSubject": "預防及處理竊取、侵占漂流木案件標準作業流程表",
    "LawContent": " \r中華民國九十四年九月十三日林政字第 0941720729號函訂定 \r中華民國一百零一年九月十三日林政字第 1011722265號函修正  因條文排版無法完整呈現流程表，請參閱相關附件。 ",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.8",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000378"
  },
  {
    "LawNumber": "0000382",
    "LawCategoryName": "造林生產類",
    "LawSubject": "造林貸款要點",
    "LawContent": "",
    "LawUrl": "https://law.coa.gov.tw/glrsnewsout/LawContent.aspx?id=FL046126&KeyWord=%E9%80%A0%E6%9E%97%E8%B2%B8%E6%AC%BE%E8%A6%81%E9%BB%9E",
    "cDate": "2021-04-03T21:18:02.08",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000382"
  },
  {
    "LawNumber": "0000384",
    "LawCategoryName": "森林育樂類",
    "LawSubject": "森林遊樂區住宿設施經營管理要點",
    "LawContent": "1.中華民國一百年十一月二日行政院農業委員會農林務字第 1001751416號函訂定全文 12 點；並自即日生效 2.中華民國一百零一年一月十七日行政院農業委員會林務局農林務字第1011750022號函修正第9點條文；並自即日生效   一、 行政院農業委員會（以下簡稱本會）為加強森林遊樂區住宿設施（以下簡稱本設施）經營管理及安全維護，依發展觀光條例第二十四條第三項規定，訂定本要點。  二、 本要點之目的事業主管機關為本會。  三、 本要點所定森林遊樂區，指由本會林務局依森林法第十七條第一項規定設置者。 本設施由本會林務局林區管理處（以下簡稱林區管理處）負責經營管理及安全維護，並受本會及本會林務局之指導、監督。  四、 本設施以提供參與環境生態及森林體驗相關之教育訓練、研習、會議 及參訪等活動者住宿使用，非以營利為目的。  五、 林區管理處為維護本設施之安全，應定期辦理下列事項：  （一）依建築法及消防法相關規定，辦理設施建築物公共安全及消防安全檢查，並依法申報其結果。  （二）依消防法相關規定實施設施消防安全演練。  （三）依飲用水管理條例等相關法規辦理本設施之飲用水設備維護、記錄及檢查。  六、 林區管理處進行本設施建築物及各項設施之更新、修繕維護作業，應符合建築、消防、衛生及環保等相關法規規定，並依勞工安全衛生法規相關規定進行施作。  七、 本設施提供餐飲服務者，其廚師應持有合格專業技術證照，服務人員應每年主動辦理定期健康檢查（含肝炎檢查）；其場地及器具之管理，應符合食品衛生相關法規規定。  八、 林區管理處應依規定投保本設施公共意外責任險、產險、火險及火險附加險；其投保對象、投保範圍及最低投保金額，應符合相關規定。  九、 本設施管理人員應請住宿人員出示服務證或其他足資識別之證件，並於服務櫃台辦理登記。 住宿人員為大陸地區人民來臺從事個人旅遊觀光活動者，本設施管理人員應依當地警察局或分局之規定辦理登記，並將資料傳送至該管派出所。 前項登記資料保存期限為一年。  十、 本設施管理人員應將住宿須知及緊急避難逃生位置圖，置於房間明顯光亮處。  十一、 本設施管理人員發現住宿人員罹患疾病或意外傷害而有就醫之必要時，應協助就醫；發現該住宿人員疑似感染傳染病時，並應於二十四小時內通知衛生醫療機構處理。  十二、 本設施管理人員發現住宿人員有下列情形之一者，應報請所在地分 駐（派出）所處理：  （一）有危害國家安全之嫌疑。  （二）攜帶槍械、危害物品或其他違禁物品。  （三）施用煙毒或其他麻醉藥品。  （四）有自殺跡象或死亡。  （五）有喧嘩、聚賭或其他防害公眾安寧、公共秩序及善良風俗之行為，不聽勸止。  （六）未帶身分證明文件或拒絕住宿登記而強行住宿。  （七）有公共危險之虞或其他犯罪嫌疑。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.783",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000384"
  },
  {
    "LawNumber": "0000385",
    "LawCategoryName": "造林生產類",
    "LawSubject": "加強河川兩岸造林及海岸林空隙地造林應注意事項",
    "LawContent": "\r\r行政院農業委員會林務局102年6月20日林造字第1021741785號函訂定 \r\r(一)目的：為增加河川景緻，豐富河川兩岸生態，穩定河岸，及加強海岸空隙地林相更新，強化海岸林防風、定砂之功能，特訂定本注意事項。 \r\r(二)河川兩岸造林： \r\r1.不實施造林地區 台灣山高河短流急，為避免洪水氾濫，影響民眾生命財產安全，設有堤防之河川，應以實施堤後造林。下列地區不實施造林： \r\r相關法規規定禁止種植高莖作物地區。 \r\r河川洪峰可到達地區。 \r\r2.可實施造林地區：在法規許可河川兩岸實施植生之範圍內，林帶寬度依現況規劃，建議栽植寬度以20至50公尺為宜，應栽植多樣性樹種，以達水土保持，增加河川景緻及動、植物棲息之環境等目標，栽植方式及造林樹種建議如下： \r\r河川兩岸地區林木栽植密度以每公頃栽植800至1000株，採橫帶栽植，樹冠覆蓋度約維持30至70%，保留天然下種之林木，刈草以植帶刈草或植穴中耕方式辦理，讓下層灌木及草類得以生長，營造複層林相，達到穩定河岸之功能。在特殊環境區域如河川揚塵飛砂嚴重地區，則應採密植防風樹種及增設防風籬。 \r\r河川兩岸地區適合栽植林木依台灣北、中、南、東部及淡水積水地區及泥岩地形，詳列如下： \r\r北部(含宜蘭) \r\r大頭茶、流蘇、紅楠、楊梅、青楓、楓香、杜英、山櫻花、台灣欒樹、苦楝、青剛櫟、光蠟樹、茄苳、朴樹、福木、黃連木、烏心石、土肉桂、台灣櫸、羅漢松、竹柏、台灣肖楠。 \r\r中部 \r\r大頭茶、杜英、紅楠、香楠、楊梅、楓香、黃槿、山櫻花、黃連木、光蠟樹、茄苳、台灣欒樹、苦楝、青剛櫟、朴樹、火筒樹、象牙木、福木、烏心石、土肉桂、榔榆、台灣櫸、竹柏、羅漢松。 \r\r南部 \r\r白水木、台灣樹蘭、恆春楊梅、珊瑚樹、毛柿、象牙木、楓香、黃楊、火筒樹、黃槿、臺灣海桐、福木、無患子、光蠟樹、朴樹、黃連木、銀葉樹、台灣欒樹、榔榆、台灣櫸、蘭嶼羅漢松、山黃麻、山芙蓉、九芎、構樹、糙葉樹、相思樹、稜果榕、澀葉榕、山鹽青、苦楝。 \r\r東部 \r\r無患子、蘭嶼烏心石、蘭嶼肉豆蔻、台灣欒樹、臺灣刺桐、楓香、茄苳、杜英、竹柏、青剛櫟、山肉桂、朴樹、台灣櫸、蘭嶼羅漢松、紅楠、香楠、大葉楠、稜果榕、小葉桑。 \r\r淡水積水地區 \r\r水柳、水社柳、風箱木、穗花棋盤腳樹、黃槿。 \r\r泥岩地區 \r\r木麻黃、水柳、朴樹、山黃麻、構樹、垂榕、稜果榕、小葉桑。 \r\r若栽植臺灣櫸，適於石礫地及排水良好之地區 \r\r3.河川區域種植相關規定，請由經濟部水利署水利法規查詢系統網站 \r\r(網址:http://wralaw.wra.gov.tw/wralawgip/)參閱「河川管理辦法」與「河川區域種植規定」。 \r\r\r(三)海岸林因樹木老化衰退或因災害死亡形成空隙地區，應加強空隙地復育造林，營造複層林相，強化防風林功能。因應不同條件，造林樹種建議如下： \r\r1.已有林木地區：空隙地直徑大小若小於現存林木樹高二分之一，栽植之林木因日照減少，陽性樹種生長情形較為不佳，必須選擇能耐陰性之樹種，如林投、黃槿、台灣海桐、朴樹。 \r\r2.無林木地區： \r\r台灣西部濱海地區以現況而言，海岸林第一線仍以木麻黃建立犧牲林帶為主。 因此第一線衝風的空隙地造林，仍應以木麻黃為主進行補植，或輔以黃槿、林投、草海桐、白水木等樹種於海岸林緣或其林間空隙與木麻黃進行混植。 \r\r海岸林的主林帶(第二線)所形成的空隙，則可採用多種原生樹種進行間植如黃槿、海檬果、臭娘子、福木、繖楊、毛柿、大葉山欖、銀葉樹、台灣海棗、苦楝、朴樹、台灣欒樹、台灣海桐、黃連木、欖仁及水黃皮等。 \r\r因積水導致形成空隙，可栽植無葉檉柳、白千層、海檬果、水黃皮、土沉香等，如為大面積積水區域則改實施開溝整地後再行栽植，如為鹽漬地宜栽植紅樹林類欖李、五梨跤、海茄苳、水筆仔為宜。 \r\r對於季節風旺盛地區應增設防風籬。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.533",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000385"
  },
  {
    "LawNumber": "0000386",
    "LawCategoryName": "造林生產類",
    "LawSubject": "國有人工林疏伐作業規範",
    "LawContent": "行政院農業委員會林務局102年2月23日林造字第1021740647號函訂定",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.533",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000386"
  },
  {
    "LawNumber": "0000387",
    "LawCategoryName": "造林生產類",
    "LawSubject": "竹林復育森林之規範",
    "LawContent": "1.99年11月25日林造字第0991742523號函訂定 2.101年1月3日林造字第1011740005號函訂定",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.533",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000387"
  },
  {
    "LawNumber": "0000388",
    "LawCategoryName": "造林生產類",
    "LawSubject": "造林各項作業監工注意事項",
    "LawContent": "行政院農業委員會林務局102年12月6日林造字第1021743040號函訂定",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.533",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000388"
  },
  {
    "LawNumber": "0000389",
    "LawCategoryName": "集水區治理類",
    "LawSubject": "堰塞湖警戒、監測及撤離與演練方案",
    "LawContent": "1.行政院 98 年 9 月 7 日院臺農字第 0980055930 號函核定 2.行政院 98 年 10 月 26 日院臺農字第 0980066869 號函備查 3.行政院農業委員會 101 年 7 月 4 日農林務字第 1011730362 號函修訂",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.923",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000389"
  },
  {
    "LawNumber": "0000390",
    "LawCategoryName": "集水區治理類",
    "LawSubject": "人工林作業道設計及施工原則",
    "LawContent": "中華民國一百零三年十二月一日行政院農業委員會林務局林治字第1031730257號函訂定",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.973",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000390"
  },
  {
    "LawNumber": "0000391",
    "LawCategoryName": "造林生產類",
    "LawSubject": "行政院農業委員會林務局母樹林設置管理要點",
    "LawContent": "中華民國一百零一年八月七日行政院農業委員會林務局林造字第1011742211號函訂定 (一)行政院農業委員會林務局(以下簡稱林務局)為規範所屬林區管理處(以下簡稱林管處)生產大量且品質優良種子，提供林業經營需求及種源保存，特訂定本要點。  (二)母樹林、母樹之定義： 1.母樹林：又稱種子生產區，係設置於目標樹種之優形林木所構成之天然林或人工林，以生產豐盛優良種子或保存基因為目的。 2.母樹：具有優良外形的林木以供生產種子或保存優良基因為目的者。  (三)母樹林設置時應考量交通便利性、需求必要性及經管實用性等三個原則： 1.交通便利性：可藉航空照片結合相關圖資(道路、水系等)，同時搭配母樹林位置資料(如：地段、地號、林班、小班或座標)，進行交通可及性評估。 2.需求必要性：依據林業經營之需求確認其必要性(如造林或基因保存所需等)，並比對轄區範圍內同一樹種(種源)之相關記錄，於獲知種源分布範圍後，依據交通便利性難易與需求必要性之高低，評估其優先順序。 3.經管實用性：實用性原則是考量母樹林經營管理(如林木撫育、病蟲害防治)的難易度，以及日後採種的可行性、經濟性等，作為評估該母樹林設置的考量條件。  (四)選定母樹時以原生樹種為主，已馴化且有造林價值之樹種亦得以設置。為了確保種源的遺傳品質，母樹以群聚狀態、株數30株以上為原則；惟分布範圍狹窄或列為保育樹種者不受此限。  (五)母樹應選擇樹勢旺盛之優勢木，其樹幹通直、枝葉茂盛、冠形開展平衡適度展開、樹形與材質兼優及未遭病、蟲等為害之健壯林木。  (六)為促進母樹之生長及結實，得實行施肥、切蔓、刈草、修枝、疏伐、病蟲害防治、外來入侵種防治或以藥劑處理等作業。  (七)為了改善母樹林之樹種組成及林分結構，使母樹發育成寬闊的樹冠，進而改善母樹活力、促進開花結實，得施行疏伐作業。具體方法係藉由樹種的生長速度、林分密度、生育地環境及樹齡高低等條件來採取不同的疏伐對象及強度。  (八)母樹採種以摘果法為原則；如必須剪取枝條，避免傷及自主幹分生之第1個側枝。  (九)林管處新設置母樹林應擬具經營管理計畫經報林務局核定後據以實施。  (十)母樹林經營管理計畫應載明下列事項： 1.計畫緣起：設立之目的、依據、範圍。 2.計畫地區環境特質及資源現況：自然及人文現況、自然資源及土地利用現況、現有設施及現在潛在因子、因應策略。 3.計畫目標及內容：欲達成之目標、期程、內容。 4.利用及維護：採種利用，維護及重大災害應變。 5.圖籍資料：位置圖、地籍圖。 6.母樹性狀與物候調查。 經營管理計畫每5年檢討1次。  (十一)母樹林因下列情形之一者，得由林管處報林務局廢止之： 1.母樹因傾斜、欠頂、倒伏、病害、死亡或淪為被壓木等，導致健壯母樹數量在15株以下者；惟分布範圍狹窄或列為保育樹種者不受此限。 2.母樹林設置後因路基崩塌毀損，導致管理及採種不易，且轄區內尚有交通較易到達之相同樹種之母樹林、種子園可取代之。 3.未來林業經營已無需要造林之樹種。  (十二)學術單位或公務機關為研究必要欲進入母樹林採集種子，須經林管處許可始可採集。前項採集後所應用之研究成果應送林管處備查。  (十三)在母樹林區內辦理許可之各項相關執行計畫，不得破壞周邊環境，並應接受林管處之監督，其成果應於執行計畫結束後3個月內送林管處備查。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.473",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000391"
  },
  {
    "LawNumber": "0000392",
    "LawCategoryName": "造林生產類",
    "LawSubject": "行政院農業委員會林務局種子園設置管理要點",
    "LawContent": "中華民國一百零一年八月七日行政院農業委員會林務局林造字第1011742211號函訂定  (一)行政院農業委員會林務局(以下簡稱林務局)為規範所屬林區管理處（以下簡稱林管處）保存優良基因，生產大量品質優良的種子，供林業永續經營需求，特訂定本要點。  (二)種子園、種木之定義： 1.種子園：又稱採種園，係以天然林或人工林之優勢木取得營養系苗；或以種源後裔試驗研究所生產種子苗所建立之林分，並經後裔檢定以目標性狀篩選去除劣質木。 2.種木：具有優良遺傳目標性狀的林木以供生產種子為目的者。  (三)種子園四周應設置隔離帶，藉防種子園外圍相同樹種劣質花粉之入侵；或設置於未栽植同一樹種之地區。隔離帶之寬度視花粉之傳播距離而異。  (四)種子園須選擇優形林木之實生苗或營養繁殖苗為建造材料，考量生育地環境因子，選於交通便利、排水良好之林地，採足供樹冠發育之株距栽植，且各家系或營養系相互間隔配置，再藉後裔檢定去劣留優，留存優良遺傳性狀之種木。在後裔檢定完成前，得以種子園內優形種木所生產種子供造林所需。種子園種木至少應有15家系或營養系且達30株以上為原則。  (五)為促進種子園之種木生長及結實，使各林木有寬闊的生長空間以獲得充足光照，得實行施肥、刈草、切蔓、修枝、疏伐、病蟲害防治、外來入侵種防治或以藥劑處理等作業，以促進優質種子之生產。  (六)為了改善種子園之林分結構及密度，使種木能夠發育成寬闊的樹冠，進而改善種木活力、促進開花結實，得施行疏伐作業。具體方法係藉由樹種的生長速度、林分密度、生育地環境及樹齡高低等條件來採取不同的疏伐對象及強度。另應進行後裔檢定以供進行去劣留優作業。  (七)種木採種以摘果法為原則，如必須剪取枝條，避免傷及自主幹分生之第1個側枝。  (八)林管處新設置種子園應擬具經營管理計畫經報林務局核定後據以實施。  (九)種子園經營管理計畫應載明下列事項： 1.計畫緣起：設立之目的、依據、範圍。 2.計畫地區環境特質及資源現況：自然及人文現況、自然資源及土地利用現況、現有設施及現在潛在因子、因應策略。 3.計畫目標及內容：欲達成之目標、期程、內容。 4.利用及維護：採種利用，維護及重大災害應變。 5.圖籍資料：位置圖、地籍圖。 6.種木性狀與物候調查。 經營管理計畫每5年檢討1次。  (十)種子園因下列情形之一者，得由林管處報林務局廢止之： 1.種木因傾斜、欠頂、倒伏、病害、死亡或淪為被壓木等，導致健壯種木數量在30株以下，且因種子園的微環境變遷，無法重新在原地區培育健壯之種木。 2.未來林業經營已無需要此樹種之種苗供造林用。  (十一)學術單位或公務機關為研究必要欲進入種子園採集種子，須經林管處許可始可採集。 前項採集後所應用之研究成果應送林管處備查。  (十二)在種子園區內辦理許可之各項相關執行計畫，不得破壞周邊環境，並應接受林管處之監督，其成果應於執行計畫結束後3個月內送林管處備查。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.473",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000392"
  },
  {
    "LawNumber": "0000393",
    "LawCategoryName": "造林生產類",
    "LawSubject": "行政院農業委員會林務局採穗園設置管理要點",
    "LawContent": "中華民國一百零一年八月七日行政院農業委員會林務局林造字第1011742211 號函訂定  一、 行政院農業委員會林務局（以下簡稱林務局）為規範所屬林區管理處（以下簡稱林管處）保存優良的種原基因，並生產大量且品質優良之無性繁殖所需枝穗、莖、根等，供林業經營需求，特訂定本要點。  二、 採穗園、採穗木之定義： （一）採穗園：係以天然林或人工林之優勢木枝穗所育成之苗木為材料，擇地建造之林分。其目的是生產無性繁殖所需的材料如枝穗、莖、根等。 （二）採穗木：具有優良外形林木所分生之營養系，呈現活力狀態以供生產枝穗、莖、根為目的者。  三、 採穗園須考量生育地環境因子，選擇交通便利、排水良好之林地，採固定株距栽植，且隨林木生長，藉外形去劣留優，保存外形優良之採穗木。  四、 為促進採穗園之採穗木生長及避免老化，每年必須實行施肥、切蔓、刈草、修剪主梢及側枝、病蟲害防治、外來入侵種防治或以藥劑處理等作業，以促進萌發生機旺盛之幼齡化枝條供採穗。  五、 林管處新設置採穗園應擬具經營管理計畫經報林務局核定後據以實施。  六、 採穗園經營管理計畫應載明下列事項： （一）計畫緣起：設立之目的、依據、範圍。 （二）計畫地區環境特質及資源現況：自然及人文現況、自然資源及土地利用現況、現有設施及現在潛在因子、因應策略。 （三）計畫目標及內容：欲達成之目標、期程、建園材料之來源等內容。 （四）利用及維護：採穗利用，維護及重大災害應變。 （五）圖籍資料：位置圖、地籍圖。 （六）採穗木性狀與物候調查。 經營管理計畫每 5 年檢討 1 次。  七、 採穗園因下列情形之一者，得由林管處報林務局廢止之： （一）因微環境變遷或已採穗多年，導致採穗木劣化，且無法重新在原地區培育健壯之採穗木。 （二）未來林業經營已無需要造林之樹種。  八、 學術單位或公務機關為研究必要欲進入採穗園採集枝穗、莖、根等，須經林管處許可始可採集。 前項採集後所應用之研究成果應送林管處備查。  九、 在採穗園區內辦理許可之各項相關執行計畫，不得破壞周邊環境，並應接受林管處之監督，其成果應於執行計畫結束後 3 個月內送林管處備查。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.487",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000393"
  },
  {
    "LawNumber": "0000395",
    "LawCategoryName": "造林生產類",
    "LawSubject": "林務局轄區天然牛樟採集穗條與果實處理作業注意事項",
    "LawContent": "中華民國一百零二年五月二十三日行政院農業委員會林務局林造字第1021741530號函訂定",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.52",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000395"
  },
  {
    "LawNumber": "0000396",
    "LawCategoryName": "造林生產類",
    "LawSubject": "農業天然災害救助辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0090019",
    "cDate": "2021-04-03T21:18:02.41",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000396"
  },
  {
    "LawNumber": "0000397",
    "LawCategoryName": "造林生產類",
    "LawSubject": "植物防疫檢疫法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0140001",
    "cDate": "2021-04-03T21:18:02.41",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000397"
  },
  {
    "LawNumber": "0000398",
    "LawCategoryName": "造林生產類",
    "LawSubject": "行政院農業委員會林務局經管國有林地排除占用侵害後續復育造林注意事項",
    "LawContent": "\r\r1.中華民國一百年十月二十八日行政院農業委員會林務局林造字第1001742451號函訂定全文6點 2.中華民國一百年十二月十三日行政院農業委員會林務局林造字第1001742802號函修正第3、4、6點條文 3.中華民國一百零二年十月四日林造字第1021742551號函修正 4.中華民國一百零二年十月二十五日林造字第1021742721號函修正第1、2、3點  一、農業委員會林務局（以下簡稱林務局）為依森林保護辦法第九條規定，辦理經管國有林地排除占用侵害後續復育造林事宜，特訂定本注意事項。  二、按森林保護辦法第九條規定「森林保護機關發現在國、公有林內擅自墾殖、放牧或占用，經查獲有行為人者，應循刑事、民事訴訟程序處理；未發現行為人者，應於現場公告限期於一個月內移除地上物，屆期仍未移除，逕行排除侵害，復育造林。」，故本注意事項所稱排除占用侵害泛指林務局所屬各林區管理處（以下簡稱各林區管理處）循前開法定訴訟程序、公告或其他行政程序，收回經管國有林地遭墾植農作物、果（茶）樹、木竹及擅設工作物等。  三、林地收回後各式地上物施作原則如次： （一）屬原生林木或未經矮化、嫁接處理屬造林樹種之果樹者：不予更新，但成林狀況不甚理想，得施以補植、除蔓、刈草等相關撫育作業。造林木種類準用林務局租地造林樹種規範。 （二）屬竹林者（含竹木混生）：0.5（含）公頃以下採皆伐方式辦理；0.5公頃以上則採帶狀或塊狀砍伐方式，營造成栽植帶後復育造林，栽植帶造林3年後，視林木長成狀況，再評估規劃伐除竹林保留帶及復育造林。 （三）屬果（茶）樹、檳榔及其他農作物者，其施作方式如下： 1.檳榔或經矮化、嫁接處理屬造林樹種之果樹者，先依現況將地上物截幹保留約80公分樹高，並於間隙地中間栽植造林；撫育期間，對於留存樹頭所萌蘗（芽）生長過盛致影響造林木生長，應砍除萌蘗（芽）部分，俟3年造林木長成後，原留存樹頭再於基部30公分以下處予以砍除。但對於坡度陡峭經現勘認果樹以不截幹較具水土保持效益者，應依下列方式辦理。 (1)地上物為果樹者，整地時先將現存果樹側枝全數修剪僅留主幹，於空隙地採用橫坡造林方式栽植林木；每次撫育刈著時將果樹側枝一併修剪避免復耕，俟造林木達1.5公尺以上時，再將果樹砍除，砍除後之空隙地再栽植林木，營造複層林。 (2)地上物為檳榔者，如為密植之檳榔，每公頃保留檳榔1,000株，其餘檳榔截幹保留約80公分樹高，採用橫坡造林方式栽植林木，俟造林木達1.5公尺以上時，再將保留之檳榔砍除，砍除後之空隙地再栽植林木，營造複層林。 2.灌木型農作物如茶樹、咖啡等，則於基部30公分以下處砍除。 3.短期農作物如生薑、高麗菜等蔬菜者應於復育造林前，於整地作業時，一併剷除。 （四）屬擅設工作物者：除地面上之建物須完全拆除外，地面如有水泥鋪面亦應一併清除，必要時予以客土再進行栽植工作。  四、復育造林時注意事項如下： （一）林地收回後立即復育造林，並於造林季節加強補植。 （二）收回林地如面積小且位置零散者，得由各林區管理處授權所轄工作站採直營或僱工施作；如面積大或位置集中者，則依政府採購法規定辦理造林招標作業。 （三）造林樹種規劃以適地適木為原則。樹種應選擇在原分布海拔範圍不超過500公尺內原生樹種為主，並採混合林栽植，以增加物種多樣性。 （四）造林方式採用群狀、塊狀或帶混合密植，以避免森林發育過程，生長初期較緩慢之樹種因競爭力弱而被淘汰。 （五）原占用地上之林木為原生林木或未經矮化、嫁接處理屬於造林樹種之果樹予以保留，一併撫育管理；檳榔或經嫁接處理之果樹，則依現況將地上物截幹保留約80公分高。 （六）收回占用地之竹林更新，應依「竹林復育森林之規範」辦理。 （七）土壤退化地區復育： 1.針對劣化地或濫墾收回地進行土壤採樣，委請相關單位做土壤性質檢測分析，檢測分析項目pH值、土壤全氮、土壤有效磷、土壤有機質、土壤CEC及置換性鉀、鈉、鈣、鎂等項目，依檢測結果提出造林作業的方向。 2.土壤性質改善方式，包括改良土壤化學性質、微生物及施行植穴客土等，說明如下： (1)土壤化學性的改良：一般森林土壤為弱酸性土壤，惟收回之林地如長期栽植蔬菜地區，因經年使用石灰成為鹼性土壤，不適合林木生長。鹼性土壤容易引起鐵、錳、鋅等微量要素之缺乏。而又常因鈣、鈉過多，使磷、鉀的有效性降低。其改良方法可施用石膏、硫黃粉、硫化鐵、硫酸銨等，並充分灌洗除去鹼性物質，多施鉀肥，必要時噴施含鐵、錳、鋅等溶液改善土壤酸鹼值。為減緩對土壤衝擊，以少量多次方式逐步改善實施。 (2)土壤微生物性的改良：菌根菌可以提高寄主林木之抗旱性、耐凍性、耐酸和有毒物質、耐鹽性、耐養分貧機瘠及抗重金屬等。為使栽植苗木具菌根菌，可採集森林土壤與栽植地區土壤混合，促使栽植苗木間接接種菌根菌，或於苗圃中培養已接種菌根菌之苗木，再移植林地，以改良土壤環境，適合微生物之活動，有利林木之利用。 (3)施行植穴客土：對於土壤劣化地區，為儘速完成復育造林，依現況需求，增加富含有機質、營養分較高及無感染竭根病、紅火蟻等病蟲害之客土，並加大植穴寬度及深度，採植穴客土與栽植地區土壤混合，改土壤性質，以利林木生長。 （八）加強造林地監測及監工管理，監督與指導廠商確實依約履行，以確保造林工作順利完成，如發現成活率不佳，應即通報，及早補植，確保造林成功。  五、為避免收回占用地復遭墾植或復育造林木遭受破壞情事發生，各林區管理處應針對遭占用林地收回逐案造冊追蹤並加強林地護管工作，列管期限不得少於3年。  六、各林區管理處林政部門及造林部門應相互配合；剷除地上物、收回林地及加強林地巡護工作由林政部門主導辦理；後續復育造林事宜由造林部門主導辦理。占用地排除後，立即復育造林；如無法立即復育造林，除加強巡視外，並應於最短期間完成復育造林。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.457",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000398"
  },
  {
    "LawNumber": "0000399",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會災害緊急通報作業規定",
    "LawContent": "",
    "LawUrl": "https://law.coa.gov.tw/GLRSnewsout/LawContent.aspx?id=FL030026",
    "cDate": "2021-04-03T21:18:01.707",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000399"
  },
  {
    "LawNumber": "0000400",
    "LawCategoryName": "森林企劃類",
    "LawSubject": "原住民族地區資源共同管理辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=D0130020",
    "cDate": "2021-04-03T21:18:01.66",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000400"
  },
  {
    "LawNumber": "0000401",
    "LawCategoryName": "林政管理類",
    "LawSubject": "中央災害防救會報設置要點",
    "LawContent": "89年8月15日行政院台89內字第24344號函訂定 89年9月21日行政院台89內字第27755號函修正第3點 91年5月30日行政院院臺內字第0910025580號函修正全文8點 95年12月22日行政院院臺內字第0950055262號函修正第3點、第4點、第6點 96年9月20日行政院院臺內字第0960041878號函修正第4點 98年11月6日行政院院臺內字第0980065513號函修正全文11點 99年12月2日行政院院臺忠字第0990107289號函修正全文8點 101年5月10日行政院院臺忠字第1010130598號函修正第3點 102年8月5日行政院院臺忠字第1020143062號函修正第3點 103年1月28日行政院院臺忠字第1030123001號函修正第3點、第4點 103年4月21日行政院院臺忠字第1030132077號函修正第3點 105年6月30日行政院院臺忠字第1050167866號函修正第3點、第4點  一、行政院（以下簡稱本院）為推動災害之防救，特依災害防救法第六條規定，設中央災害防救會報（以下簡稱本會報）。 二、本會報之任務如下： （一）決定災害防救之基本方針。 （二）核定災害防救基本計畫及中央災害防救業務主管機關之災害防救業務計畫。 （三）核定重要災害防救政策及措施。 （四）核定全國緊急災害之應變措施。 （五）督導、考核中央及直轄市、縣（市）災害防救相關事項。 （六）其他依法令所規定事項。 三、本會報置召集人一人，由本院院長兼任；副召集人一人，由本院副院長兼任；委員二十八人至三十二人，由院長就下列人員派（聘）兼之： （一）本院政務委員。 （二）本院秘書長。 （三）本院發言人。 （四）本院政務副秘書長。 （五）內政部部長。 （六）外交部部長。 （七）國防部部長。 （八）財政部部長。 （九）教育部部長。 （十）法務部部長。 （十一）經濟部部長。 （十二）交通部部長。 （十三）勞動部部長。 （十四）本院農業委員會主任委員。 （十五）衛生福利部部長。 （十六）本院環境保護署署長。 （十七）科技部部長。 （十八）國家發展委員會主任委員。 （十九）金融監督管理委員會主任委員。 （二十）本院海岸巡防署署長。 （二十一）原住民族委員會主任委員。 （二十二）本院公共工程委員會主任委員。 （二十三）本院主計總處主計長。 （二十四）本院原子能委員會主任委員。 （二十五）國家通訊傳播委員會主任委員。 （二十六）具有災害防救學識經驗之專家、學者三人至七人。 本會報委員任期二年，連聘得連任。但非由機關代表兼任之委員得隨同召集人異動改聘之。 四、本會報原則上每六個月召開會議一次，必要時，得召開臨時會議，均由召集人召集之，並擔任主席。召集人未能出席時，由副召集人擔任主席，召集人及副召集人均未能出席時，由出席委員互推一人擔任主席。 內政部消防署、本院災害防救專家諮詢委員會及國家災害防救科技中心應列席本會報。 本會報得邀請直轄市、縣（市）政府、有關機關（構）代表或專家、學者列席。 五、本會報之幕僚作業，由本院災害防救辦公室辦理。 六、本會報委員均為無給職。 七、本會報決議事項，以本院名義行之。 八、本會報所需經費，由本院編列預算支應。 ",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.673",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000401"
  },
  {
    "LawNumber": "0000402",
    "LawCategoryName": "林政管理類",
    "LawSubject": "災害防救法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=D0120014",
    "cDate": "2021-04-03T21:18:01.673",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000402"
  },
  {
    "LawNumber": "0000403",
    "LawCategoryName": "森林企劃類",
    "LawSubject": "行政院農業委員會科學技術研究發展成果歸屬及運用辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0080001",
    "cDate": "2021-04-03T21:18:01.66",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000403"
  },
  {
    "LawNumber": "0000404",
    "LawCategoryName": "政風類",
    "LawSubject": "公職人員財產申報法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=I0070005",
    "cDate": "2021-04-03T21:18:02.893",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000404"
  },
  {
    "LawNumber": "0000405",
    "LawCategoryName": "政風類",
    "LawSubject": "行政院及所屬機關機構請託關說登錄查察作業要點",
    "LawContent": "",
    "LawUrl": "https://mojlaw.moj.gov.tw/LawContent.aspx?LSID=FL067085",
    "cDate": "2021-04-03T21:18:02.923",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000405"
  },
  {
    "LawNumber": "0000406",
    "LawCategoryName": "政風類",
    "LawSubject": "貪污治罪條例",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=C0000007",
    "cDate": "2021-04-03T21:18:02.893",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000406"
  },
  {
    "LawNumber": "0000407",
    "LawCategoryName": "政風類",
    "LawSubject": "公職人員利益衝突迴避法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=I0070008",
    "cDate": "2021-04-03T21:18:02.893",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000407"
  },
  {
    "LawNumber": "0000408",
    "LawCategoryName": "政風類",
    "LawSubject": "公務員廉政倫理規範",
    "LawContent": "1.中華民國九十七年六月二十六日行政院院臺法字第 0970087013 號函訂定發布全文20點；並定自九十七年八月ㄧ日生效 2.中華民國九十九年七月三十日行政院院臺法字第0990040576號函修正公布全文21點，並自即日生效   一、行政院（以下簡稱本院）為使所屬公務員執行職務，廉潔自持、公正無私及依法行政，並提升政府之清廉形象，特訂定本規範。  二、本規範用詞，定義如下： （一）公務員：指適用公務員服務法之人員。 （二）與其職務有利害關係：指個人、法人、團體或其他單位與本機關（構）或其所屬機關（構）間，具有下列情形之一者： 1、業務往來、指揮監督或費用補(獎）助等關係。 2、正在尋求、進行或已訂立承攬、買賣或其他契約關係。 3、其他因本機關（構）業務之決定、執行或不執行，將遭受有利或不利之影響。 （三）正常社交禮俗標準：指一般人社交往來，市價不超過新臺幣三千元者。但同一年度來自同一來源受贈財物以新臺幣一萬元為限。 （四）公務禮儀：指基於公務需要，在國內（外）訪問、接待外賓、推動業務及溝通協調時，依禮貌、慣例或習俗所為之活動。 （五）請託關說：指其內容涉及本機關（構）或所屬機關（構）業務具體事項之決定、執行或不執行，且因該事項之決定、執行或不執行致有違法或不當而影響特定權利義務之虞。  三、公務員應依法公正執行職務，以公共利益為依歸，不得假借職務上之權力、方法、機會圖本人或第三人不正之利益。  四、公務員不得要求、期約或收受與其職務有利害關係者餽贈財物。但有下列情形之一，且係偶發而無影響特定權利義務之虞時，得受贈之： （一）屬公務禮儀。 （二）長官之獎勵、救助或慰問。 （三）受贈之財物市價在新臺幣五百元以下；或對本機關（構）內多數人為餽贈，其市價總額在新臺幣一千元以下。 （四）因訂婚、結婚、生育、喬遷、就職、陞遷異動、退休、辭職、離職及本人、配偶或直系親屬之傷病、死亡受贈之財物，其市價不超過正常社交禮俗標準。  五、公務員遇有受贈財物情事，應依下列程序處理： （一）與其職務有利害關係者所為之餽贈，除前點但書規定之情形外，應予拒絕或退還，並簽報其長官及知會政風機構；無法退還時，應於受贈之日起三日內，交政風機構處理。 （二）除親屬或經常交往朋友外，與其無職務上利害關係者所為之餽贈，市價超過正常社交禮俗標準時，應於受贈之日起三日內，簽報其長官，必要時並知會政風機構。 各機關（構）之政風機構應視受贈財物之性質及價值，提出付費收受、歸公、轉贈慈善機構或其他適當建議，簽報機關首長核定後執行。  六、下列情形推定為公務員之受贈財物： （一）以公務員配偶、直系血親、同財共居家屬之名義收受者。 （二）藉由第三人收受後轉交公務員本人或前款之人者。  七、公務員不得參加與其職務有利害關係者之飲宴應酬。但有下列情形之ㄧ者，不在此限： （一）因公務禮儀確有必要參加。 （二）因民俗節慶公開舉辦之活動且邀請一般人參加。 （三）屬長官對屬員之獎勵、慰勞。 （四）因訂婚、結婚、生育、喬遷、就職、陞遷異動、退休、辭職、離職等所舉辦之活動，而未超過正常社交禮俗標準。 公務員受邀之飲宴應酬，雖與其無職務上利害關係，而與其身分、職務顯不相宜者，仍應避免。  八、公務員除因公務需要經報請長官同意，或有其他正當理由者外，不得涉足不妥當之場所。 公務員不得與其職務有利害關係之相關人員為不當接觸。  九、公務員於視察、調查、出差或參加會議等活動時，不得在茶點及執行公務確有必要之簡便食宿、交通以外接受相關機關（構）飲宴或其他應酬活動。  十、公務員遇有第七點第一項第一款或第二款情形，應簽報長官核准並知會政風機構後始得參加。  十一、公務員遇有請託關說時，應於三日內簽報其長官並知會政風機構。  十二、各機關（構）之政風機構受理受贈財物、飲宴應酬、請託關說或其他涉及廉政倫理事件之知會或通知後，應即登錄建檔。  十三、公務員除依法令規定外，不得兼任其他公職或業務。  十四、公務員出席演講、座談、研習及評審（選）等活動，支領鐘點費每小時不得超過新臺幣五千元。 公務員參加前項活動，另有支領稿費者，每千字不得超過新臺幣二千元。 公務員參加第一項活動，如屬與其職務有利害關係者籌辦或邀請，應先簽報其長官核准及知會政風機構登錄後始得前往。  十五、本規範所定應知會政風機構並簽報其長官之規定，於機關（構）首長，應逕行通知政風機構。  十六、公務員應儘量避免金錢借貸、邀集或參與合會、擔任財物或身分之保證人。如確有必要者，應知會政風機構。 機關（構）首長及單位主管應加強對屬員之品德操守考核，發現有財務異常、生活違常者，應立即反應及處理。  十七、各機關（構）之政風機構應指派專人，負責本規範之解釋、個案說明及提供其他廉政倫理諮詢服務。受理諮詢業務，如有疑義得送請上一級政風機構處理。 前項所稱上一級政風機構，指受理諮詢機關（構）直屬之上一級機關政風機構，其無上級機關者，由該機關（構）執行本規範所規定上級機關之職權。 前項所稱無上級機關者，指本院所屬各一級機關。  十八、本規範所定應由政風機構處理之事項，於未設政風機構者，由兼辦政風業務人員或其首長指定之人員處理。  十九、公務員違反本規範經查證屬實者，依相關規定懲處；其涉及刑事責任者，移送司法機關辦理。  二十、各機關(構)得視需要，對本規範所定之各項標準及其他廉政倫理事項，訂定更嚴格之規範。  二十一、本院以外其他中央及地方機關（構），得準用本規範之規定。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.923",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000408"
  },
  {
    "LawNumber": "0000409",
    "LawCategoryName": "政風類",
    "LawSubject": "國家機密保護法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=I0060003",
    "cDate": "2021-04-03T21:18:02.893",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000409"
  },
  {
    "LawNumber": "0000410",
    "LawCategoryName": "政風類",
    "LawSubject": "國家機密保護法施行細則",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=I0060005",
    "cDate": "2021-04-03T21:18:02.893",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000410"
  },
  {
    "LawNumber": "0000411",
    "LawCategoryName": "保育類",
    "LawSubject": "營利性野生動物飼養繁殖買賣加工管理辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0120004",
    "cDate": "2021-04-03T21:18:02.817",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000411"
  },
  {
    "LawNumber": "0000413",
    "LawCategoryName": "造林生產類",
    "LawSubject": "獎勵輔導造林辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040043",
    "cDate": "2021-04-03T21:18:02.08",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000413"
  },
  {
    "LawNumber": "0000414",
    "LawCategoryName": "造林生產類",
    "LawSubject": "獎勵造林樹種及每公頃栽植株數基準表",
    "LawContent": "1.中華民國九十七年九月十九日行政院農業委員會農林務字第 0971741106 號令訂定發布；並自九十七年九月七日生效 2.中華民國一百年三月三十日行政院農業委員會農林務字第 1001740443號令修正發布；並自即日生效 3.中華民國一○三年二月二十一日行政院農業委員會農林務字第 1031740253號令修正發布；並自即日生效  因條文排版無法完整呈現基準表，請參閱相關附件。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.08",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000414"
  },
  {
    "LawNumber": "0000416",
    "LawCategoryName": "造林生產類",
    "LawSubject": "林場安全衛生設施規則",
    "LawContent": "1.中華民國六十三年十二月二十一日內政部（63）台內勞字第 621019號令訂定發布全文 2.中華民國八十七年六月十日行政院勞工委員會（87）台勞安二字第023393 號令修正發布全文 58 條 3.中 華 民 國 一 百 零 三 年 七 月 一 日 勞 動 部 （ 103 ） 勞 職 授 字 第10302006541 號令修正發布第 1、44、53、58 條條文；並自一百零三年七月三日施行  第 一 章 總則  第 1 條 本規則依職業安全衛生法第六條第三項規定訂定之。 第 2 條 本規則適用於林業及伐木業。  第 二 章 作業管制 第 3 條 林場從事機械集材裝置或運材索道之組合、解體、變更、維修或以該等設 備從事集材及運材作業，有下列各款情形之一者，雇主應分別選任技術熟 練人員監督作業： 一、原動機之額定輸出在七‧五千瓦或十馬力以上者。 二、柱木間之斜距離合計三百五十公尺以上者。 第 4 條 在強風、濃霧、大雨、大雪、雷電交加及昏暗等惡劣氣候情況下，雇主或 工作場所負責人應令停止從事造林、伐木、造材、機械集運材、木馬運材 等作業，並使勞工退避至安全場所。 第 5 條 雇主為預防危險發生，對於各危險作業，應建立一定信號標準，公告實施 ，並依下列規定辦理之： 一、信號標準應在適當明顯場所標示，並做成手冊使作業人員隨身攜帶。 二、對作業人員，應教導其規定之信號標準。 三、每一項作業均應有其特定之信號。 四、開始作業信號須已確認不致危及其他勞工時，方能為之。 五、使用手信號時，必須使各作業人員均能看到時，方能為之。 六、使用音號時，必須使各作業人員平均能清晰聽到時，方能為之。 七、信號手或信號指揮人員於從事指揮時，不得從事其他職務。 八、信號手或信號指揮人員應指定專人擔任。 九、使用之無線電收發信器，應保持情況良好，並定期加以檢查保養。 十、使用無線電收發信器時，應遵守有關電信法令規定，並標示其頻率。 前項危險作業，包括伐木、機械集運材作業之吊放等作業在內。 第 6 條 雇主或工作場所負責人對於為造林、伐木、造材、集材、運材而從事機械 集運材作業之場所下方，或對於因伐倒木、枯立木、原木等木材易生滾落 、滑動導致勞工危險之地區，應禁止勞工進入。 第 7 條 雇主對於深入山區工作之勞工，應注意下列事項： 一、儘可能避免其單獨一人工作。如必須單獨一人進入山區，應將工作計 畫告知工作有關人員。 二、在進入山區之前，使其攜帶簡單急救用具、乾糧、蛇藥、指南針、火 柴、打火機、小刀、手斧及夜間照明用手電筒等必須用具。  第 三 章 伐木、造林 第 8 條 雇主對於伐木作業區，應採取下列措施，並指定專人負責監督： 一、凡接近作業地區、道路、住所之危險性枝條或枯立木，易受吹倒或阻 絆作業之樹枝，於正式作業前由具經驗之伐木勞工伐除之。 二、於伐木作業區各出入口，設置警戒標示及嚴禁煙火標示。 三、凡有危及公路或鐵路交通之伐木作業，在採取適當安全措施後，始得 進行作業。 四、伐木作業有危及鋼索等裝備時，該作業應在鋼索等設備開始設置前完 成。 五、伐木作業時，使非作業人員遠離伐木場所。 六、凡在高壓電及其他有電力線存在之區域，非在適當監督人員監視下或 已採有特殊措施足以避免危險時，不得從事伐木有關作業。 第 9 條 雇主僱用勞工於坡度大於三十五度之場所從事伐木作業，應於砍伐區下方 及各出入口劃定安全地帶。但有崩落或倒塌危險之場所，不得從事伐木作 業。 第 10 條 雇主對於下列伐木作業，不得使勞工單獨作業，且應選擇具經驗之勞工擔 任，並保持其作業地點與其他勞工之距離於緊急狀況時，在可相呼應之位 置： 一、處理風倒木及焚燃立木。 二、以手工具砍伐巨木。 三、處理枯立木、懸掛木及其他危險立木。 第 11 條 雇主作為控制倒木方向之木楔，其品材應依下列規定： 一、為鐵製品或堅硬之木料。 二、必須有一面為粗糙面。 第 12 條 雇主僱用勞工從事伐木作業，應使伐木勞工為下列事項： 一、伐木前應先審度趨避之路線。 二、伐木前整理現場，並將周圍之枯立木、懸掛木及其他伐倒時可 能導致危險之樹、藤、浮石等加以清除。 三、採伐胸高直徑超過四十公分之立木時，其倒口應有採伐點直徑 四分之一以上深度。 以油壓式伐木機伐木者，得不受前項第一款、第三款之限制。 第 13 條 雇主供勞工使用之鏈鋸應有防振裝置，油壓式伐木機應有堅固之頂篷。 第 14 條 雇主僱用勞工從事造材作業時，為避免其因伐倒木滾落、滑動等危害，應 採取固定防護措施。  第 四 章 機械集材裝置及運材索道 第 15 條 雇主設置機械集材裝置或運材索道時，應事先指定專人負責，並告知其下 列事項： 一、架線方式。 二、柱木及主要機器配置場所。 三、使用鋼索之種類及其直徑。 四、中央垂下比。 五、最大使用荷重及搬器之最大積載荷重。 六、機械集材裝置集材機之最大牽引力。 第 16 條 雇主對於集材及裝材作業場所之設施，依下列規定： 一、索具及器具之放置應有定所。 二、於集材、裝材及貯木場所，應清除所有妨礙勞工行動之雜物。 三、集材機四週應設置穩實之扶手及人行道。 四、於裝材場及貯木場應設置擋材等安全設施。 第 17 條 雇主於架線作業使用柱木時，依下列規定： 一、柱木之材質應良好並具有足夠強度。 二、以枯死之樹為柱木時，應將樹皮去除。 三、於豎立柱木時，拉緊支持索之根株部應切溝，並以鋼索勒緊。 四、架空索及裝材索之主柱木、尾柱木及吊臂裝材場之重錘柱應加支持索 。 第 18 條 雇主對於架線柱木上索具之佈置，應注意不得使鋼索、掛索及滑車等相互 擦損；滑車之掛索位置應以貼木或夾鈑支持，其與滑車反面之支持索連接 處，不得低於二十五公分。 第 19 條 雇主對於機械集材裝置或運材索道之安全措施，依下列規定： 一、應設有能適時停止搬運或吊貨之有效煞車裝置。 二、主索、支持索及裝於固定物之作業索應在支柱、立木、根枝等堅固固 定物上繞捲二捲以上，並用鋼索夾等確實固定。 三、安定柱木頂部之支持索應有二條以上，其與支柱之角度應在三十度以 上。 四、三角滑車、導索滑車等使用之勾環等安裝用具，不得因安裝部分荷重 而有破壞或脫落之虞，其安裝時應確實固定。 五、搬器、主索支持器及其他附屬索具，應有足夠強度。 六、曳索或作業索之端部連接於機器或吊材滑車時，應以鋼索夾、眼環接 頭等確實固定。 第 20 條 雇主對於機械集材裝置或運材索道之鋼索，其安全係數依下列規定： 一、主索應在二‧四以上；如為新設者應在二‧七以上。 二、曳索、作業索 (吊材索除外) 、安裝索及支持索應在四‧○以上。 三、吊材索應在六‧○以上。 前項主索如用於載運人員時，應有其他足以預防墜落之安全裝置。 第 21 條 雇主對於機械集材裝置或運材索道，不得使用下列鋼索： 一、一撚間有百分之十以上素線截斷者。 二、直徑減少達公稱直徑百分之七以上者。 三、有顯著變形或腐蝕者。 四、已扭結者。 第 22 條 雇主對於機械集材裝置之作業索，除循環索外，依下列規定： 一、長度在最大充分使用時，仍應保留有圍繞捲胴二捲以上。 二、末端應以鋼索夾等緊固於捲揚機之捲胴。 第 23 條 雇主於機械集材裝置之吊材索上，應有顯著標示或設置警報裝置，以防止 過度捲揚。 第 24 條 雇主應依搬器構造及搬器之間隔等，訂定機械集材裝置及運材索道之最大 使用荷重，並公告有關人員遵行。 第 25 條 雇主應訂定機械集材裝置及運材索道之安全工作守則，並公告有關人員遵 行。 前項守則應包括機械集材裝置及運材索道之運轉、掛材、卸材、集材機保 養等事項。 第 26 條 雇主對於機械集材裝置，依下列規定： 一、集材機置放位置應穩固。 二、集材機之捲胴底徑應為其所使用鋼索直徑之二十倍以上。 三、集材機應有完備之警報裝置。 四、集材機應有充分之捲索容量及變速裝置。 五、在主索 (架空索) 上吊運木材時，集材搬器應備有二只以上之走行滑 輪，其直徑 (溝底最小直徑) 應為主索直徑六倍以上，如使用四只以 上滑輪時，應為五倍以上。 六、集材用導索滑車之滑輪直徑 (溝底最小直徑) ，應為使用鋼索直徑之 十五倍以上，三角滑車 (鞍滑車) 應為七倍以上，緊張滑車應為十二 倍以上，吊材滑車 (裝材滑車) 應為十八倍以上。 七、集材徑間距離，應較搬器走行區間距離增加百分之二十以上，並不得 在主索 (架空索) 兩端各百分之十區間內走行搬器。 第 27 條 雇主對於運材索道，依下列規定： 一、索道應有二種類以上獨立煞車系統，每天須以逐增負荷方法分別試驗 各項獨立煞車系統，如有故障，應於修復後方得作業。 二、地形上曳索垂下比較大之索道，應在曳索容易接觸地面之地面上裝設 曳索承索滾輪，每天並應確實檢查。 三、鳥居、盤台及錨錠等結構部份須經常檢查，如發現損壞時，應立即停 止運轉並修復。 四、運轉速度不得超過每秒二‧五公尺。 第 28 條 雇主對於機械集材裝置或運材索道，應規定操作人員於運轉作業中，不得 離開作業位置。 第 29 條 雇主對於機械集材裝置及運材索道之搬器、吊荷物重錘等懸掛物，應禁止 勞工乘坐。但對於搬器、鋼索等器材之檢修等臨時作業不致有墜落危險時 ，不在此限。 第 30 條 雇主使勞工依木材本身之重量而從事集材或運材等作業時，依下列規定： 一、木材滑走時，應禁止勞工進入該滑路區。 二、於集材場、轉運站從事處理作業或於滑道中處理停止之木材時，應令 勞工先向上方從事木材滑走作業人員發出停止信號，並確認木材停止 後，始得作業。 第 31 條 雇主對使用架線等作業，應於下列各款時機，確認所定項目之狀況 ，並採取必要之安全措施： 一、組裝或變更時： (一) 支柱及固定錨之狀況。 (二) 集材機、運材機及制動機之有無異常及其安裝狀況。 二、試運轉時： (一) 主索、曳索、作業索、支持索及安裝索等之有無異常及其安 裝狀況。 (二) 搬器或吊材滑車與鋼索之連結狀況。 (三) 信號聯絡裝置有無異常。 三、每日作業開始前： (一) 煞車裝置機能。 (二) 作業索、吊材索等之有無異常。 (三) 運材索道之搬器有無異常及搬器與曳索之連結狀況。 (四) 信號聯絡裝置有無異常。 四、強風、大雨、大雪等惡劣氣候及中級以上地震後： (一) 支柱及固定錨之狀況。 (二) 集材機、運材機及制動機之有無異常。 (三) 主索、曳索、作業索、支持索及安裝索等之有無異常及其安 裝狀況。 (四) 信號聯絡裝置有無異常。  第 五 章 木馬道及森林道路 第 32 條 雇主使勞工從事運材作業，應避免使用木馬道，如環境關係，必須使用時 ，應使木馬於木馬道行駛時，能穩妥且具制動功能，並應準備勾釘、索具 等適用木馬運材之器具，供勞工使用。 第 33 條 雇主使勞工從事木馬運材作業，應於每日作業前，確認下列事項， 並採取必要之安全措施： 一、木馬道之狀況。 二、備有制動用鋼索之木馬道，其制動用鋼索狀況。 三、制動用鋼索機能。 木馬運材作業，木馬道棧橋使用已超過一個月或颱風豪雨後，須事先派人 確認該棧橋之橋腳、橋樑、銜接及補強等處之耐用狀況，以及橋腳有無浮 動。 第 34 條 雇主對於森林道路設施，依下列規定： 一、應能承受行走車輛機械之荷重。 二、道路沿線橋樑及懸崖、山澗等危險區，應設防止人員或車輛掉落之防 護設施，如設置有困難時，得以適當標示警告之。 三、應定期維護道路 (包括橋涵等) 狀況，如發現有危害車輛機械行駛之 情況，應予排除。 四、應清除道路兩旁危及交通安全之樹木、樹樁及灌木。 五、路面應維持雨天不致打滑或沉陷。 六、應在道路適當地點開闢避車道，各避車道距離以不超過三百公尺為原 則。 七、排水系統應維持良好。 八、道路、橋樑應按序編訂號碼，並設標示。 第 35 條 雇主對於森林道路應維護路面平坦，遇有坍方時應即予清除。  第 六 章 貯木作業 第 36 條 雇主對於貯木池之卸材盤台，應使用堅實之卵石或堅固之木板舖墊，並應 有擋木及樑材。 第 37 條 雇主對於貯木池，應有足量之浮道與適當之錨柱。 第 38 條 雇主對於浮道，依下列規定： 一、應具適當之強度。 二、表面不得有突出之結、釘、樹皮、螺絲、及其他可能導致勞工絆倒之 物。 三、首尾相接時，其間距不得超過六十公分。 第 39 條 雇主對於貯木池及水道，依下列規定： 一、水深一．三公尺以上者，應有警告標示，並置備救生設備，使作業勞 工確實使用。 二、人工貯木池應定期換水。 三、水道不得建造於高壓電力線附近。 四、水道不得有枝條、沉木、岩石及其他阻礙物。 第 40 條 貯木場應設於平坦穩固之地面，其上空及通路不得有高壓電力線或其他障 礙物。 第 41 條 雇主對於貯木場存放之木材，應穩定排列，每堆之間保持適當距離，並採 取防止木材翻落之措施。 第 42 條 為防止火災，雇主於貯木場應嚴禁煙火，並不得堆存易燃材料及危險化學 物品等。  第 七 章 搬運 第 43 條 雇主對於木材運輸所使用之木楔、墊板、綑繩及綑鏈等，依下列規定： 一、應具能承受所負荷強度。 二、綑鏈應為高抗拉強度之鋼鐵或以相等強度之材料鍛造者。 三、木楔應為高強度者，為鋼、硬金屬或堅硬之木料製成。 四、綑鏈有接合、加長或修理之必要時，至少應以鍛造或焊接方式 為之，且其強度至少應與鏈上其他鏈接處具相同之強度。 第 44 條 雇主對於載運木材之軌道動力車，其裝載易燃液體超過二百公升者，應使 搭乘人員之車廂與該裝載易燃液體車廂之間，隔離一車廂以上。 第 45 條 雇主使勞工將木材裝運於卡車等車輛時，不得將木材三分之一以上之長度 伸置於車外。  第 八 章 機電 第 46 條 雇主對於電氣設備之裝設、配置，除電業法規及有關法令規定外，依下列 規定： 一、在電力線附近從事伐木作業，應有防止倒木撞及電力線之措施。 二、電話線不得架設在電力線上方，應與電力線保持適當間隔。 三、不得在電力線附近焚燒林木。 四、設置於室外露天之電氣設備，應有適當之防蝕及防濕措施。 第 47 條 雇主對於鏈鋸之使用，應規定勞工遵守下列事項： 一、應在安全平穩之處，由單人操作起動。起動前先關閉電氣開關，空拉 起動索，確認各部無異常後，始可啟動。 二、不得在加燃料處或溢流燃料時啟動。 三、使用或保養鏈鋸時，不得吸煙。 四、拆除火星塞檢查火花時，應先關閉電氣開關後，拉動起動索排出氣缸 內可燃性氣體。 五、林地內攜帶鏈鋸移動時，應確實停止引擎。 六、鋸木時不得拆除空氣濾清器及消音器。 第 48 條 雇主對於鋼索夾之使用，應規定勞工遵守下列事項： 一、鋼索夾之鞍部，應確實壓著鋼索長端 (張力側) 並鎖緊。 二、鋼索夾之尺寸，應依鋼索直徑大小適當配合。 三、鋼索夾間之間隔，應在鋼索直徑之六倍以上，末端之鋼索夾與 鋼索繞回部分端之距離，應在鋼索直徑三倍以上。  第 九 章 防護具 第 49 條 雇主對於從事山區作業勞工，應供給安全帽，並使勞工確實使用。 第 50 條 雇主於勞工攀樹時，應供給護腿等防護具；於勞工使用鏈鋸時，應供給防 振手套等防護具，並使勞工確實使用。 第 51 條 雇主對於從事伐木、造材、造林、集材等作業勞工，應供給適當之手套及 腿部防護具，並使勞工確實使用。 第 十 章 衛生 第 52 條 雇主對於林場作業區之環境衛生，依下列規定： 一、各作業場所之配置，應注意環境衛生。 二、應指定人員負責工作場所環境衛生之維護。 三、工作站之四周，應有適當之排水設施。 四、工作站與運材鐵道及公路，應保持安全距離，並與庫房、堆肥場、動 物圍欄或其他堆積物，保持適當之距離。 第 53 條 雇主對於林場內設置供居住用之建築物，應依下列規定辦理： 一、溫度、濕度及有害氣體有危害健康之虞者，具有適當防護設施，必要 時，置有保暖設備。 二、具有防止動物及植物造成危害之措施。 三、供應飲用水及洗濯用水。 四、具有適當之通風及照明。 五、置有適當之烹飪、廢料與衛生處理設備，並有清淨及足敷使用之盥洗 、餐飲、浴廁等設施。 六、依實際需要設置易腐物之貯藏裝置。 七、置備急救藥品。 第 54 條 雇主設置山區臨時性便坑，依下列規定： 一、便坑之位置應距離作業場所至少二十公尺。 二、便坑內應覆以砂、石灰、木屑或其他適當之物。 三、便坑之深度減至○‧六公尺時，應以泥沙覆蓋，並不得再使用。 第 55 條 雇主對於勞工寢室，依下列規定： 一、洞穴、儲藏室及畜舍不得做為寢室。 二、茅舍及帳篷不得做為永久性之寢室。 三、寢室及其設備應經常保持清潔。 第 56 條 雇主於有毒植物或動物出沒有危害勞工之虞場所，對作業勞工應實施危害 預防教育及急救方法。 第 57 條 雇主使勞工從事伐木、造林等作業時，應採防止勞工因毒蛇、毒蟲、有毒 植物及農藥危害之必要措施，並置備蛇藥及其他必要急救藥品。 第 十一 章 附則 第 58 條 本規則自發布日施行。 本規則修正條文，自中華民國一百零三年七月三日施行。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.753",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000416"
  },
  {
    "LawNumber": "0000419",
    "LawCategoryName": "造林生產類",
    "LawSubject": "耕作困難地造林作業規範",
    "LawContent": "行政院農業委員會103年2月27日農林務字第1031740495號令訂定發布「調整耕作制度活化農地經審認耕作困難地區造林作業規範」，並自即日生效。 行政院農業委員會106年4月11日農林務字第1061740400號令修正「調整耕作制度活化農地經審認耕作困難地區造林作業規範」第3、8、10點規定。 行政院農業委員會107年6月5日農林務字第1071740450號令修正「調整耕作制度活化農地經審認耕作困難地區造林作業規範」，並修正名稱為「耕作困難地造林作業規範」及全文12點，並即日起生效。  一、行政院農業委員會(以下簡稱本會)為有效利用本會農糧署審認、核定之耕作困難地，輔導農民栽植適合當地樹種實施二十年長期造林，以維護生態環境，並增加綠資源，特訂定本作業規範。 二、本作業規範適用於符合本會對地綠色環境給付計畫基期年認定基準，且經本會農糧署審認、核定之耕作困難地。 三、依本作業規範造林之期間為二十年。 四、申請耕作困難地造林作業之辦理程序如下： (一)農民應填具耕作困難地造林申請單(格式一) ，並檢附下列文件，向耕作困難地所在地鄉(鎮、市、區）公所(以下簡稱公所)申請造林： 1.土地登記簿謄本、地籍圖謄本。但地政主管機關能提供網路查詢者，得免附。 2.國民身分證影本。法人應檢附政府立案證明文件或公司登記證明文件。 3.農民非土地所有人者，應檢附具有二十年以上之他項權利證明或租賃期間二十年之租約證明文件。 4.切結書（格式二）。 5.共有土地非屬全體共有人聯名申請造林者，應檢附共有人之同意書或分管協議書。同意書應以共有人過半數及其應有部分合計過半數同意行之。但其應有部分合計逾三分之二者，其人數不予計算。 (二)經公所審查相關文件無誤後，轉請直轄市、縣(市)政府現場勘查。 (三)經直轄市、縣(市)政府現場勘查後，經審查有實施造林之需要者，核准造林。並通知公所至本會農糧署建置之全國糧政跨區即時服務申辦作業平台註記造林。 五、農民申請造林並申請造林苗木者，其苗木配撥程序如下： (一)公所應就核准造林案件，彙整耕作困難地造林苗木申請具領清冊（格式三）函送直轄市、縣(市)政府，並由該府通知申請農民限期領取苗木。 (二)農民接到苗木配撥通知後，應於限期內提領，並迅即全數切實栽植於申請造林地點。未於限期內提領苗木者，視為放棄。 前項苗木由直轄市、縣(市)政府提供，遇有苗木數量不足，得函請本會林務局統一配撥苗木。本會林務局須視當年度苗木培育情形予以提供。 農民自備苗木申請造林者，不得向政府請領該苗木之費用。 同一造林地造林前六年得申請免費苗木補植，第七年起不再提供苗木。 六、造林樹種、用途、適生地區如附表。 公所及直轄市、縣(市)政府得指導農民以下列方式栽植苗木： (一)每公頃栽植株數為二千株，以行距二點五公尺、株距二公尺為原則。 (二)栽植時與鄰近作物生產區之鄰接地帶應保留三公尺之緩衝帶。 (三)淹水地區整地時宜造畦，以避免林木根部長期泡水。 (四)同一造林地可混植多樣第一款之樹種。但應避免樹種間競爭對林木生長產生不良影響。 (五)衝風地帶以栽植具有防風效益之樹種，如木麻黃、黃槿、草海桐、白水木為原則。 七、造林情形經公所檢測後，應登入造林登記及檢查紀錄卡(格式四)，其符合下列規定者，直轄市、縣(市)政府每年核發補貼： (一)栽植樹種及株數符合規定，平均分布正常生長於土地，且不得矮化、嫁接、塑型。 (二)第一年每公頃須栽植二千株，並得視林木實際生長狀況撫育管理林分密度(林木生長在土地上之分布及株數)。且應符合下列最低林木成活株數基準： 1.第一年至第六年林木成活株數達一千二百株以上。 2.第七年至第十年林木成活株數達一千株以上。 3.第十一年至第十五年林木成活株數達八百株以上。 4.第十六年至第二十年林木成活株數達六百株以上。 (三)成灌叢狀之樹種，無法計算成活株數時，以樹冠覆蓋面積達造林面積之百分之五十以上計算。 直轄市、縣(市)政府核發前項補貼之給付方式如下： (一)屬二個期作均具基期年認定基準者，每公頃新臺幣(以下同)十二萬元，其內容包含： 1.本會農糧署轉作補貼(以下簡稱轉作補貼)六萬元。 2.本會林務局造林補貼三萬元。 3.直轄市、縣(市)政府配合補貼三萬元。 (二)屬一個期作具基期年認定基準者，每公頃九萬元，其內容除前款之轉作補貼金額減半外，其餘相同。 (三)同一地點當年度已接受本會農糧署耕作困難地區給付者，屬二個期作均具基期年認定基準者之轉作補貼金額減半；屬一個期作具基期年認定基準者，不發給轉作補貼。 (四)造林面積未滿一公頃者，按面積比率核發。  直轄市、縣(市)政府於核發補貼後，應編造耕作困難地造林提領清冊(格式五)。 八、耕作困難地所在地之直轄市、縣(市)政府應依前點規定編列補助經費支應之。 九、直轄市、縣(市)政府於通知農民核准造林申請案時，應於核准文件內載明有下列各款情事之ㄧ者，得廢止全部或部分補貼之核准： (一)任由造林地荒廢或擅自拔除毀損林木。 (二)連續二年檢測不合格。 (三)造林未滿二十年，中途放棄造林。 (四)因政府依法辦理徵收造林地，致未達獎勵年限二十年，須中途退出。 (五)配合政府政策需要，經農民同意提供作其他用途使用之造林地。 前項第三款情事者，農民應報經公所轉請直轄市、縣(市)政府廢止補貼。 十、申請造林之土地，經廢止全部或部分補貼者，自申請造林之日起算二十年內不得再次依本作業規範申請補貼。但因天然災害等不可抗力因素導致成活率不足者，不在此限。 經廢止補貼者，無須返還已領取之補貼。 十一、造林二十年期滿後，林木屬農民所有，可自由處分利用。 十二、本作業規範自一百十年起停止受理新植案件。    ",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.77",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000419"
  },
  {
    "LawNumber": "0000421",
    "LawCategoryName": "造林生產類",
    "LawSubject": "國有林林產物處分規則",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040005",
    "cDate": "2021-04-03T21:18:02.207",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000421"
  },
  {
    "LawNumber": "0000422",
    "LawCategoryName": "林政管理類",
    "LawSubject": "森林保護辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040029",
    "cDate": "2021-04-03T21:18:01.753",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000422"
  },
  {
    "LawNumber": "0000423",
    "LawCategoryName": "造林生產類",
    "LawSubject": "各縣(市)拾獲海上漂流木登錄(搬運)表",
    "LawContent": "行政院農業委員會102年10月30日農林務字第1021742379號函核定",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.77",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000423"
  },
  {
    "LawNumber": "0000425",
    "LawCategoryName": "保育類",
    "LawSubject": "文化資產審議會組織及運作辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=H0000083",
    "cDate": "2021-04-03T21:18:02.83",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000425"
  },
  {
    "LawNumber": "0000426",
    "LawCategoryName": "基本法規",
    "LawSubject": "野生動物保育法施行細則",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0120002",
    "cDate": "2021-04-03T21:18:01.627",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000426"
  },
  {
    "LawNumber": "0000427",
    "LawCategoryName": "造林生產類",
    "LawSubject": "行政院農業委員會辦理國有林林產物處分作業要點",
    "LawContent": "中華民國102年7月4日行政院農業委員會農林務字第1021740239號令訂定  一、行政院農業委員會 (以下簡稱本會)為規範國有林管理經營機關(以下簡稱管理經營機關)辦理國有林林產物處分規則之採伐計畫編定、材積調查、標售或專案核准採取、林產物價金、查驗及處分作業中相關事項，特訂定本要點。 二、國有林林產物（以下簡稱林產物）之採伐，由管理經營機關於每年十月底前，編具次年度國有林竹木採伐計畫(以下簡稱採伐計畫)三份，送本會林務局彙編轉陳本會核定後公告施行。 三、採伐計畫經核定公告後，其採伐位置、面積、樹種、作業方式等有調整、變更時，管理經營機關應於當年八月底前，編具調整、變更採伐計畫三份，送本會林務局轉陳本會核定後公告施行。採伐計畫調整、變更之林木材積或竹枝之總數量，除經本會同意者外，不得超過該管理經營機關原核定採伐計畫總數量。 四、管理經營機關應於每年三月底前，將上一年度採伐計畫實施情形，填具國有林採伐計畫實績表四份，送本會林務局彙辦備查。 五、材積調查應以下列方式為之：  (一)每木調查：  1.天然針葉樹及天然闊葉樹林木。  2.擇伐林木。  3.造林疏伐、間伐木。  4.作業障礙木及作業所需附帶用材。  5.被害木。  6.林分、林相不均勻者。  (二)樣區調查：造林木。但屬前款第二目至第六目情形者，以每木調查方式為之。  前項第一款之天然針葉樹、天然闊葉樹胸高直徑未滿十公分或前項之造林木胸高直徑未滿六公分之林木，無需依前項施行材積調查。 六、每木調查依下列規定辦理：  (一)立木材積之計算公式：  1.樹種為杉木、柳杉、琉球松、臺灣二葉松、相思樹、樟楠類及櫧櫟類者，依本會林務局編印「臺灣林產處分調查用立木材積表」(以下簡稱立木材積表)所定立木材積求積式(以下簡稱材積式)計算。  2.前目所定樹種以外之一般樹種之材積式：  立木材積＝(胸高直徑)２0.79樹高形數  (二)材種區分基準：  1.天然闊葉樹胸高直徑二十二公分以上或闊葉樹造林木胸高直徑十六公分以上者以用材計算，其餘以薪材或工業原料材計算。  2.有特殊用途之林木或針葉樹、闊葉樹之貴重木，以用材計算。  (三)立木材積形數基準：  1.以立木材積表(林產物調查用)所定為準。  2.未列入立木材積表之樹種，其立木材積形數定為零．四五或以實際測定之。  (四）直徑測定基準：  1.立木之直徑以胸高直徑為測定標準。  2.胸高直徑定為立木離地面(坡地以上坡處為準)一．三公尺處之樹幹連皮直徑。  3.胸高以下之分歧木，各以獨立木測定其直徑。  4.胸高點不正圓之立木，應以其長短兩徑之平均數為直徑，如胸高點有枝節瘤或腐朽者，應以緊接枝節瘤或腐朽上下兩端直徑之平均數為直徑。  (五)樹高測定基準：  1.樹高以自地面(坡地以上坡處為準)至林木主幹梢端之高度為測定基準。  2.各胸徑級平均樹高，應以測高器抽樣測定各胸徑級之樹高樣木，製成樹高曲線推算之。  3.每木調查時，每十五株應利用測高器實測一株林木樹高，或砍伐樣木實測樹高比較，以推估樹高。  前項每木調查後，應在林木根株易見部分加蓋查驗印，並記明號碼，林木胸徑未達二十公分者得分級別統一編號。但皆伐造林木及殘材調查，可免加蓋查驗印及編號。 七、樣區調查依下列規定辦理：  (一)樣區之設定應適當分布於處分區域內，依一定方向及適當距離作有系統之排定。  (二)每一樣區之面積至少為零．零五公頃，樣區總面積並應占處分區域面積百分之十以上。處分區域總面積零．五公頃以下者取一樣區，超過零．五公頃一公頃以下者，取二樣區；餘以此類推。  (三)樣區內立木，應依前點規定施行每木調查，並於各樣區之中心設置標幟；經調查之立木應在其胸高直徑處作記號。 八、用材及薪材等利用材積與立木材積之換算比率(以下簡稱利用率)依下列規定計算，必要時得就樣區內林木實際調查計算之：  (一)天然闊葉樹由立木造圓材(山地造材)者：利用率為百分之六十七。  (二)天然針葉樹由立木造圓材(山地造材)者：利用率一級木為百分之七十四，二級木為百分之七十二。  (三)薪材：利用率為百分之一百。  (四)空洞腐朽木材，按實際情形查定。  (五)造林木用材：利用率為百分之七十。  (六)枝梢材供作工業原料利用率：天然闊葉樹為百分之二十三，天然針葉樹一級木為百分之八、二級木為百分之十。但造林木、柳杉、杉木、松類、柚木、泡桐等，免計列其枝梢材。 九、竹林之調查以枝數為準，除叢生竹類應全林調查叢數及每叢之平均枝數外，得採用樣區調查；其樣區之設定依第七點第一款之規定辦理，每一樣區之面積應為零．零零五公頃。其處分區域總面積零．零五公頃以下者取一個樣區，超過零．零五公頃零．一公頃以下者取二個樣區；餘以此類推。 十、材積、面積調查之計算單位規定如下：  (一)直徑以公分為單位，其級距為二公分，未滿二公分者不計。  (二)樹高以公尺為單位，未滿一公尺者不計。但圓材之長度應計至小數第一位。  (三)材積以立方公尺為單位，如以重量計算者以公噸為單位；均計至小數第二位。  (四)竹以枝為單位，計至整數。竹徑圍以公分為單位，其級距為一公分，未滿一公分不計。  (五)薪材、工業原料材調查應按重量計算並以公噸為單位，計至小數第二位。  (六)面積調查以公頃為單位，計至小數第二位。 十一、標售竹木，應依採伐計畫，並就供需情形，分期辦理。 十二、林產物主產物之標售，以郵遞或專人送達指定地點之通信投標方式為之。 十三、國有林林產物依法許可或專案核准採取者，始得由管理經營機關辦理林產物之標售處分。 十四、管理經營機關標售林產物時，應連同下列文件一併公告：  (一)招標公告及投標須知稿件。  (二)林產物採運(搬運)契約草案。  (三)處分區域實測圖及境界木位置圖，勿須伐採者，以貯木場(堆置)位置圖替代。  (四)材積調查表或數量表。  (五)其他必要文件。  前項第一款招標公告及投標須知稿件內容應載明下列事項：  (一)標售林產物之位置、面積、材積、樹種、材種、作業方式、採運期限。  (二)投標及開標之日期、地點。  (三)其他與標售有關之事項。 十五、管理經營機關辦理林產物標售處分時，應將招標內容於開標日前十四日，公告於其公告欄及電腦網站迄開標日止，並於開標日前十日通知各直轄市、縣(市)木材商業同業公會或林產相關公(協)會。必要時，得將標售公告登載日報三日。同一招標內容，管理經營機關辦理第二次以上之標售處分時，應將招標內容於開標日前七日，公告於其公告欄及電腦網站迄開標日止，並通知各直轄市、縣(市)木材商業同業公會或林產相關公(協)會。管理經營機關為辦理標售取得投標人個人資料，除因開標時當場宣佈或為公告標售結果公開得標金額外，對投標人之投標金額及個人資料等相關資訊，依政府資訊公開法及個人資料保護法規定，保密及處理。 十六、林產物單價或總價計算至新臺幣元為止，元以下四捨五入。 十七、管理經營機關應於決標後，由得標人依國有林林產物處分規則第二十二條規定申請核發採取許可證或搬運許可證。非本會所屬管理經營機關，於決標後通知採取人繳交價金及收取價款後，得由本會林務局林區管理處協助核發採取(搬運)許可證。 十八、專案核准採取之林產物申請書，經管理經營機關依國有林林產物處分規則第七條、第十七條規定，受理後並派員實地調查處分位置、面積、樹種、材積、生產條件等，並擬具可否准予採取及其理由後，除第二項情形外，送本會林務局核定。但非本會所轄管理經營機關，送該管上級機關核定。下列專案核准採取林產物之事項，授權由管理經營機關核定，副本報本會林務局或該管上級機關備查：  (一)林產物副產物。  (二)管理經營機關為森林經營管理必要以工資單價集運殘留竹木、風倒竹木、病蟲害竹木、枯死竹木、漂流木。  (三)依據災害防救法採取影響人民生命安全之危木者。 十九、管理經營機關辦理林產物標售或專案核准採取前，將營林設施之指定地點、種類、規格、數量、設施日期及有關條件，列入林產物採運契約及投標須知內，並應於採運契約內約定。採取人於指定期限內完成設施後填具完工報告單，報請管理經營機關派員會同採取人依林產物採運契約之規定驗收；驗收結果發現實際設施與原約定設施不符時，應依所定之採運契約規定處理。 二十、營林設施經檢驗合格後，依國有林林產物處分規則第二十四條規定管理。由管理經營機關收回之營林設施，應依財產管理相關規定管理。 二十一、管理經營機關啟用林產物之查驗印前，應將啟用日期、拓具印模報請本會林務局備查；使用查驗印時，並應備置登記簿將使用情形隨時登記之。 二十二、林產物查驗適用之標準規格，主產物應依本會林務局木材檢尺及分等之規定，副產物應依其種類適用各該種類之單位規格。 二十三、用材、廢材及薪材 (枝梢材) 之規格區分如下：  (一)天然木材種：  1.普通原木：針闊葉樹各級木末徑二十公分以上，材長二公尺以上者。  2.短尺原木：針闊葉樹各級木末徑在二十公分以上，材長未滿二公尺者。  3.小徑原木：針闊葉樹各級木末徑未滿二十公分，材長二公尺以上者。  4.薪材 (枝梢材) ：針闊葉樹各級木末徑未滿二十公分，材長未滿二公尺者。  (二)造林木材種：  1.普通原木：針葉樹各級木末徑在六公分或闊葉樹十二公分以上，材長二公尺以上者。  2.短尺原木：針葉樹各級木末徑在六公分或闊葉樹十二公分以上，材長未滿二公尺者。  3.小徑原木：針葉樹各級木末徑未滿六公分或闊葉樹未滿十二公分，材長二公尺以上者。  4.薪材(枝梢材)：針葉樹各級木末俓未滿六公分或闊葉樹未滿十二公分，材長未滿二公尺者。  (三)廢材：針葉樹各級木腐朽、幹空率百分之七十以上或有償藕朽率百分之八十以上者。  (四)下列木材得視為枝梢材：  1.各樹種因破缺或畸形，致無法造材之殘缺材。  2.闊葉樹二、三級短尺原木，貫通腐朽、幹空率在百分之七十以上，且外圍邊皮材厚度在十二公分以下，或不含根張彎曲材之內曲最大弦高對末徑比，超過百分之一百者。針、闊葉樹一級木不得列入木漿材 (工業原料材)處理，枝梢材規格合於用材標準者，應列入用材處理。  二十四、林產物採取人使用有關林產物採取之印章或記號，管理經營機關應辦理登記，並查核有無依森林法第四十四條第二項規定申報當地直轄市、縣(市)政府備案。 二十五、林產物採取時，管理經營機關應指派專人實地巡視，監督採取，並應將辦理情形連同有關文件作成紀錄備查；發現有違反規定情事時，應即依法辦理。 二十六、管理經營機關林產物採取跡地之檢查，由該管理經營機關自行辦理，並報請本會林務局備查。非本會所屬國有林管理經營機關採伐跡地之檢查報告，函送原核發採取(搬運)許可證之本會林務局林區管理處核轉本會林務局備查。 二十七、檢查站檢查林產物，應將檢查情形作成紀錄並報管理經營機關。如查獲違反森林法及其他法令之情事，應將贓物留置並即通報當地警察機關依法偵辦，管理經營機關必要時應配合司法機關之偵查程序協助保管贓物，並應將處理情形作成報告書核轉本會林務局備查。 二十八、採取人使用未經登記之印章或記號、不停車受檢或搬運未經查驗放行之林產物，依林產物伐採查驗規則第二十條辦理。 二十九、管理經營機關備置林產物處分登記簿，將經辦處分情形隨時登記之。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.283",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000427"
  },
  {
    "LawNumber": "0000428",
    "LawCategoryName": "森林育樂類",
    "LawSubject": "林務局山屋經營管理及住宿申請作業須知",
    "LawContent": "1.102年7月2日林育字第1021750637號函核定 2.104年4月1日林育字第1041750027號函修正 一、行政院農業委員會林務局(以下簡稱本局)為完善轄管步道附屬山屋(以下簡稱本山屋)之經營管理與住宿申請作業，促進公共資源之公平利用，降低各類活動對步道之衝擊及環境干擾，訂定本須知。 二、本山屋係供林業與相關公務使用，並得兼提供從事登山健行、森林生態體驗及環境教育等相關步道活動之特定對象住宿利用，非以營利為目的。 三、本須知之目的事業主管機關為本局，本山屋之管理機關為其所屬之林區管理處。 四、本局能高越嶺道天池山莊、北大武山步道檜谷山莊、嘉明湖步道向陽山屋及嘉明湖避難山屋等山屋，其經營管理及住宿申請作業，應依本須知辦理。 五、各管理機關得依國有財產法或其他法規之規定，並參酌設施特性、維護管理及市場因素等，訂定本山屋費用標準，送本局備查後公告，調整時亦同。 六、各管理機關應依以下規定辦理民眾住宿山屋之申請： (一)以公開之網路系統，開放受理住宿申請案件，並以系統自動抽籤方式排定入住名單。 (二)管理機關應於住宿申請之網路系統提供山屋簡介、住宿注意事項、住宿申請流程、處理方式、費用標準、退費及違規停權規定等資訊，並提供住宿申請人登記入住隊伍組成、住宿時間、行程計畫及聯絡方式，作為住宿申請事宜之聯絡通知管道及山難事故救援之參考資訊，提升登山安全。 (三)實施收費之山屋，經通知列入該山屋入住名單者，應於指定期間內，依管理機關訂定之費用標準將費用匯入指定帳戶，並於入住時出示訂單及匯款收據，供山屋管理人員查驗。 七、本山屋管理人員應請住宿隊伍各人員出示身分證或其他足資識別之證件，依住宿名單入住，以維護山屋住宿秩序及公平性。未列於住宿名單、應繳費而未繳費或無法證明其身分者，管理人員得拒絕其入住。 八、本山屋管理人員得視實際需求，調配利用山屋空間，優先支援救難人員或收容情狀危急之避難人員，以避免其緊急危難，不受本須知之限制。 九、管理機關應訂定本山屋及其所屬步道之緊急救護計畫，送本局備查，修正時亦同。前項緊急救護計畫內容應含實施對象、適用範圍、救護器材設備配置、人力編組、通報方式與後送作業方式，並彙整週邊醫療機構及直昇機預定起降位置等資訊。 十、管理機關應將住宿空間配置圖、住宿注意事項及緊急避難逃生圖，置於本山屋明顯光亮處。 十一、管理機關因林業公務、救難演練、教育訓練、學術研究或林業推廣等經營管理需要，得預先減少開放住宿人數或暫停受理住宿利用申請。 十二、民眾申請本山屋或入住時有下列情事者，管理機關得停止其申請及入住本山屋之權利： (一)於山屋內大聲喧嘩經勸阻仍未改善者，依情節輕重，全隊停權三至六個月。 (二)未依申請時之入住名單入住者，全隊人員停權一年。 (三)如查獲未持有山屋入住許可相關證明文件及身分證明文件，逕自住宿山屋者，全隊人員停權一年，並需負相關法律責任。 (四)盜用他人身分證字號申請者，停權一年。 (五)逾期未繳費，以欺瞞或偽造證明方式入住者，全隊人員停權三年，並須負相關法律責任。 (六)以上情事於三年內累計發生3次(含)以上者，永久停權。 (七)未經申請，經管理人員依據現場入住情形同意入住者，全隊人員應停權六個月。如需繳納費用，但未於期限內繳納者，全隊人員永久停權。 (九)如用火或用電不當致造成災害者，全隊人員永久停權，且須負相關損害賠償責任。 (十)以非法程式進行申請或干擾系統，致他人權益受損或系統損壞者，全隊人員永久停權，並須負相關法律責任。 以上所稱「全隊人員」，包含實際入住名單及申請入住名單之人員。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.8",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000428"
  },
  {
    "LawNumber": "0000430",
    "LawCategoryName": "林政管理類",
    "LawSubject": "國有林出租造林地工寮興建注意事項",
    "LawContent": " \r101 年 11 月 13 日林政字第 1011722729 號函核定 \r107 年 7 月 12 日林政字第 1071721656 號函修正核定  本注意事項係就歷年來既有新建工寮及補辦工寮申請之相關函示進行整理，並考量實務執行現況酌予增修，以為各林管處辦理之參據。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.923",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000430"
  },
  {
    "LawNumber": "0000431",
    "LawCategoryName": "造林生產類",
    "LawSubject": "契作短期經濟林作業規範",
    "LawContent": "行政院農業委員會102年1月4日農林務字第1011743413號令訂定發布。 行政院農業委員會102年7月5日農林務字第1020741880號令修正第1、2、4、7、9、10點規定。 行政院農業委員會103年1月22日農林務字第1031740224號令修正第5點規定。 行政院農業委員會103年4月17日農林務字第1031740931號令修正第3點規定。 行政院農業委員會103年10月20日農林務字第1031742458號令修正第3點、第9點規定。 行政院農業委員會105年4月15日農林務字第1051740680號令修正第10點規定。 行政院農業委員會107年1月4日農林務字第1061741169號令修正。 行政院農業委員會109年6月4日農林務字第1091615209A號令修正第4、6、9、10、13、14點規定。  一、行政院農業委員會(以下簡稱本會)為活化農地，提高國內木材自給率，降低依賴進口木材，促進菇蕈、林產利用相關產業發展，推行短期經濟林造林，特訂定本作業規範。 二、適用農地：符合「對地綠色環境給付計畫」基期年認定基準且經當地直轄市、縣(市)政府同意作為短期經濟林造林推廣區之農地。但曾經受重金屬污染之農地，不得契作菇蕈類用短期經濟林。 三、最小面積：於山坡地範圍之土地，最小面積為零點一公頃以上；於山坡地以外範圍之土地，最小面積為零點三公頃以上。但有下列情形之ㄧ者，不在此限: （一）與經核准造林有案之造林地相毗鄰，且面積合計達本規範所定最小面積以上。 （二）兩筆土地間隔有公共交通道路或溝渠，且面積合計達本規範所定最小面積以上。  前項土地為數宗者，應相毗連。  第一項土地一部位於山坡地範圍，一部位於山坡地以外範圍者，其最小面積應達零點一公頃以上。 四、申請人資格條件： （一）申請人種植林木應與契作單位簽訂契作契約書。 （二）前款契作單位包括菇蕈、林產利用等相關產業之團體、法人、合作社(場)、農會、產銷班及大專業農。 五、造林期間：不得低於六年。但經契作農民與契作單位認為有延長造林期限之必要者，得延長四年。 六、辦理方式： （一）依「對地綠色環境給付計畫」規定之申報時間、方式及地點辦理。 （二）申請人應檢具下列資料，向戶籍所在地鄉(鎮、市、區）公所(以下簡稱公所)、農會，或戶籍地公所、農會聯合申報地點提出申請： 1.國民身分證或其他身分證明文件。土地為配偶或直系二親等以內之親屬所有者，應另檢附親屬關係證明文件。 2.土地所有權狀或最近三個月內之土地登記謄本謄本（直轄市、縣（市）地政主管機關能提供轄內鄉鎮公所進行網路查詢者，及「糧政跨區即時申辦服務作業平台」與地政資料碰檔註記相符時，得免予檢附）。 3.土地非申請人或其配偶或直系二親等以內之親屬所有者，應檢具合法使用土地之證明文件。 4.與契作單位簽訂之契作契約書。 5.短期經濟林苗木申請單(格式一)。 (三）大專業農檢具符合「小地主大專業農」短期經濟林認定資格之證明文件、農地租賃契約書、契作契約書及短期經濟林苗木申請單，依本會農糧署推動「小地主大專業農」政策程序提出申請。 七、苗木種類及栽植基準： （一）樹種：相思樹、楓香、杜英、油桐、桉樹。 （二）株數： 1.相思樹、楓香、杜英、油桐：每公頃栽植二千五百株，以行距二公尺、株距二公尺為原則。 2.桉樹：每公頃栽植二千株，以行距二點五公尺、株距二公尺為原則。 （三）與鄰近作物生產區之鄰接地帶應保留三公尺之緩衝帶。 八、各地區建議之造林季節： （一）北部(臺北市、新北市、基隆市、桃園市、新竹縣(市)、苗栗縣)：一月至三月。 （二）中部(臺中市、南投縣、彰化縣、雲林縣)：一月至六月。 （三）南部(嘉義縣(市)、臺南市、高雄市、屏東縣)：五月至七月。 （四）東部(宜蘭縣、花蓮縣、臺東縣)：十一月至翌年三月。 九、苗木配撥： （一）農地所在地公所審核後，彙整短期經濟林苗木申請具領清冊（格式二）於造林季節前(北部一月底前、中部二月底前、南部三月底前、東部九月底前)送達直轄市、縣(市)政府，由直轄市、縣(市)政府函請本會林務局統一配撥苗木予直轄市、縣(市)政府後，再由直轄市、縣(市)政府配合造林季節通知申請人限期領取苗木。 （二）申請人接到苗木配撥通知後，應於限期內提領，並迅即全數栽植。未於限期內提領苗木者，視為放棄。 （三）依短期經濟林契作契約書配撥苗木，各樹種之配撥數量須視當年度苗木培育情形提供。 （四）同一造林地每一契作造林期間申請免費苗木，以一次為原則。但造林第一年至第三年因病、蟲害、天然災害等不可抗力因素並經直轄市、縣(市)政府核准者，得申請補植苗木。 （五）契作桉樹期滿，林木砍伐後，第二次及第三次續訂契作桉樹時，因桉樹可自行萌蘗，得申請補足苗木至每公頃二千株。 十、契作契約書存續中，由公所依下列規定執行檢測: （一）栽植樹種及株數符合規定基準(視地形調整，相思樹、楓香、杜英、油桐以行距二公尺、株距二公尺為原則；桉樹以行距二點五公尺、株距二公尺為原則)，並平均分布正常生長於土地。 （二）每公頃林木成活株數需達百分之五十(相思樹、楓香、杜英、油桐：一千二百五十株；桉樹：一千株)以上。 （三）造林地內無其他設施。 經依前項檢測合格，依下列方式核發補貼: （一）屬二個期作者，申請人每年每公頃核發轉契作補貼六萬元，進口替代造林補貼三萬元，農業環境基本給付一萬元，合計十萬元；大專業農每年每公頃核發轉契作補貼八萬元，進口替代造林補貼三萬元，農業環境基本給付一萬元，合計十二萬元。 （二）屬一個期作者，申請人每年每公頃核發轉契作補貼三萬元，進口替代造林補貼三萬元，農業環境基本給付一萬元，合計七萬元；大專業農每年每公頃核發轉契作補貼四萬元，進口替代造林補貼三萬元，農業環境基本給付一萬元，合計八萬元。 （三）造林面積不足一公頃者，按面積比例發給。 十一、檢測不合格者，當期作不予核發轉契作補貼及進口替代造林補貼。 十二、造林期限未滿六年自動放棄停止造林者，應向公所提出註銷造林，且自申請造林之日起算六年內，不得再次申請契作短期經濟林造林補貼。但因天然災害等不可抗力因素導致成活率不足者，不受六年內不得再次申請之限制。 十三、申請人或大專業農與契作單位須自行處理收穫與交易事宜，契作生產之林木全數由契作單位依契約收購使用，不得要求政府機關協助處理。 十四、契作申請人發生異動時，應儘速完成契作契約書變更程序，異動後之申請人及契作單位應主動通知原受理申報單位。 ",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.52",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000431"
  },
  {
    "LawNumber": "0000432",
    "LawCategoryName": "基本法規",
    "LawSubject": "野生動物保育法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0120001",
    "cDate": "2021-04-03T21:18:01.627",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000432"
  },
  {
    "LawNumber": "0000433",
    "LawCategoryName": "基本法規",
    "LawSubject": "野生動物保育法英文版",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/Eng/LawClass/LawAll.aspx?PCode=M0120001",
    "cDate": "2021-04-03T21:18:01.627",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000433"
  },
  {
    "LawNumber": "0000434",
    "LawCategoryName": "林政管理類",
    "LawSubject": "保安林解除審核標準",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040028",
    "cDate": "2021-04-03T21:18:01.893",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000434"
  },
  {
    "LawNumber": "0000435",
    "LawCategoryName": "林政管理類",
    "LawSubject": "開發行為使用保安林地之綠覆補償原則",
    "LawContent": "1.中華民國九十九年十一月二十六日行政院農業委員會林務局林治字第 0991730801 號函訂定全文 5　點；並自即日起生效 2.中華民國101年8月27日行政院農業委員會林務局林政字第1011722233號函修正第3點條文   一、行政院農業委員會林務局（以下簡稱本局）為開發行為使用保安林地，經環境影響評估審查要求需進行綠覆補償，爰訂定本原則。  二、綠覆補償面積依開發行為之環境影響評估審查要求為之；環境影響評估審查結論未定面積者，以無法恢復營林面積之一點五倍為原則。  三、為彌補保安林地所在鄉、鎮、市、區之綠地損失，綠覆補償地點應以該號保安林所在或相鄰鄉、鎮、市、區之相似環境區位地點為限。不同編號保安林之綠覆補償應分別規劃；跨鄉、鎮、市、區之保安林得擇其中或相鄰之一鄉、鎮、市、區進行綠覆補償。但綠覆補償地點取得困難，經本局同意後，得於相似環境區位地點辦理綠覆補償。  四、綠覆補償土地應以非保安林地為原則，若無適當土地，得例外於非本局經管之保安林地進行；綠覆補償土地應由開發單位負責取得。  五、開發單位應擬具綠覆補償及臨時施工區造林復育計畫，送交本局審查。施工後應將施工情形報送本局備查；保固期間應於每半年陳報林地管理狀況，並應依本局或所屬林區管理處建議改善方式調整後續養護工作。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.91",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000435"
  },
  {
    "LawNumber": "0000436",
    "LawCategoryName": "林政管理類",
    "LawSubject": "保安林經營準則",
    "LawContent": "1.中華民國七十八年九月十一日行政院農業委員會（78）農林字第 8133880 號令、經濟部（78）經礦字第 041855 號令會銜訂定發布 2.中華民國八十八年十一月三十日行政院農業委員會（88）農林字第 88003991 號令修正發布第 3、10～14 條條文 3.中華民國八十九年一月三十一日行政院農業委員會（89）農林字第 890030043 號令修正發布第 12 條條文 4.中華民國九十二年十二月三十一日行政院農業委員會農授林務字第 0921730454 號令修正發布全文 16 條；並自發布日施行 5.中華民國102年1月15日行政院農業委員會農林務字第1021720096號令修正第4條條文   第 1 條 本準則依森林法（以下簡稱本法）第二十四條第二項規定訂定之。  第 2 條 本準則用詞定義如下： 一、採伐區域：為施行保安林之擇伐作業或皆伐作業，依各類保安林之施業方法，將保安林可作業立木地劃分為數區之個別作業區域。 二、擇伐區域：實施擇伐作業方式之採伐區域。 三、皆伐面積：在採伐區內實際得施行皆伐之竹、木所佔之面積。 四、伐期齡：竹、木自培育至可利用之成熟期之計畫年數。 五、擇伐度：擇伐所得材積，與擇伐區域內林木總材積之比例。 六、迴歸期：於同一擇伐區域，其二次擇伐作業間之計畫間隔年數。  第 3 條 保安林依本法第二十二條編定目的，分為下列各類： 一、水害防備保安林。 二、防風保安林。 三、潮害防備保安林。 四、鹽害保安林。 五、煙害防止保安林。 六、水源涵養保安林。 七、土砂捍止保安林。 八、飛砂防止保安林。 九、墜石防止保安林。 十、防雪保安林。 十一、國防保安林。 十二、衛生保健保安林。 十三、航行目標保安林。 十四、漁業保安林。 十五、風景保安林。 十六、自然保育保安林。 前項各類保安林之施業方法，由中央主管機關公告之。  第 4 條 保安林應依中央主管機關規定編號。主管機關依保安林編號別，每十年施行檢訂。但經中央主管機關評估林相、地況穩定者，得延長五年。保安林內有下列情形之一者，應專案施行檢訂： 一、發生天然災害。 二、經區域計畫法或都市計畫法之中央或地方主管機關依法劃設為非屬林業使用之分區或使用地類別。 三、其他使用現況非屬林業使用。檢訂時應通盤檢討保安林之原編入目的、調查林相、林況、地況及清查地籍，檢訂結果應報經中央主管機關核定並公告之。國、公有林管理機關應依前項檢訂結果擬訂保安林管理計畫，報經中央主管機關核定實施。  第 5 條 國有保安林必要時得委託直轄市政府、縣（市）政府或其他法人管理經營之。  第 6 條 保安林以天然地形為其境界線；無天然界線者須以固定明顯之人工界樁作為區隔。管理機關並應於區域內適當地點參照地籍測量實施規則設置基本控制點。管理機關應於每一編號保安林位置顯著交通方便之處，豎立保安林解說標示牌，其形狀規格由中央主管機關規定之。  第 7 條 保安林於地勢陡峻、地盤脆弱、易引起沖蝕、崩塌或造林困難地區，應行天然更新；於地勢平坦或緩坡適宜造林地區，其更新以擇伐為主。  第 8 條 保安林除有下列情形之一，不得伐採： 一、更新、撫育上所必要，經主管機關核准者。 二、為增進保安林功能所必要，經主管機關核准者。 三、遭受病蟲害、風倒、火燒、枯損及其他災害之竹木必須伐除，經主管機關核准者。 四、政府為搶修緊急災害或國防安全所必要者。 五、為林業試驗研究必要者。 六、公用事業、公共設施、公共建設、探礦、採礦或土石採取用地無法避免之障礙木，經主管機關核准者。  第 9 條 國有保安林之擇伐作業依國有林事業區經營計畫辦理。一年內得擇伐區域之面積，以該保安林可作業立木地面積除以迴歸期之商數為限；其擇伐材積，為該擇伐區域之林木總材積乘以擇伐度之積數，擇伐度最高不得大於三分之一。公有保安林、私有保安林及國有經政府放租營造之保安林一年內之皆伐面積，以該保安林可作業立木地面積除以伐期齡之商數為限。其皆伐面積並不得超過採伐區域面積之三分之一。其以擇伐方式者，準用前項之規定。第一項已實施擇伐作業之擇伐區域，非經一迴歸期後，不得重新擇伐。  第 10 條 保安林如施行擇伐更新有困難，得施行橫坡帶狀或與季節風成直角之帶狀或塊狀皆伐。一年內皆伐面積在三公頃以上時，應分處皆伐，每一處不得超過三公頃。前項保安林一年內之皆伐面積未達三公頃時，得施行三年期以下隔年局部皆伐作業。第一項分處皆伐之規定，於三年期以下隔年局部皆伐作業準用之。  第 11 條 保安林內竹類擇伐，應以超過三年生之老竹為限。其一年內得擇伐支數，不得超過擇伐區域內竹類總支數之四分之一。前項擇伐如確有困難，報經主管機關同意得施行局部皆伐。其一年內之皆伐面積不得超過三公頃或採伐區域面積之四分之一。  第 12 條 保安林之造林、撫育、保護、伐採、應依法令及施業方法適當經營。保安林應營造為二種以上樹種之複層林，造林整地應以橫坡或與季節風成直角方向實施。保安林內出租造林地，無危害水土保持或國土保安之虞者，不受前項限制。  第 13 條 於保安林地內進行探礦、採礦或土石採取，應由開發者提具開採應備之計畫，由該中央、直轄市或縣（市）主管機關審核後邀請各該目的事業主管機關、有關機關、學者專家及森林所在地鄉（鎮、市）公所推舉具有代表性之住民實地勘查，認屬地質穩定、無礙國土保安及林業經營，始得依本法第九條指定施工界限及依環境影響評估法、水土保持法展開環境影響評估、水土保持計畫作業。前項礦業用地與土石採取區之水土保持處理與維護，應依水土保持有關法令，由中央、直轄市、縣（市）各該目的事業主管機關會同中央、直轄市或縣（市）林業主管機關監督水土保持義務人實施及維護。不依計畫實施者，依本法及水土保持等有關法令規定處理。  第 14 條 使用保安林地開闢探礦、採礦或土石採取用道路，每一礦區或土石採取區道路之長度不得超過五公里。但經中央、直轄市、縣（市）各該目的事業主管機關核轉中央林業主管機關核准者，得增長之。前項道路，不得設置於天然生扁柏、紅檜、紅豆杉及經依法公告珍貴稀有植物之生育地或依野生動物保育法公告之野生動物保護區及野生動物重要棲息環境。  第 15 條 保安林地內探礦、採礦應以坑道方式作業。但無法以坑道方式作業，經礦業主管機關邀請學者專家評估認定並經中央主管機關同意者，得以露天方式作業，並以階段方式為之。前項如為水泥製造業自用石礦場，每一礦區之露天採掘總面積達十公頃以上時，應以豎井方式作業。但無法以豎井方式作業，經礦業主管機關邀請學者專家評估認定並經中央主管機關同意者，不在此限。  第 16 條 本準則自發布日施行。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.877",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000436"
  },
  {
    "LawNumber": "0000437",
    "LawCategoryName": "造林生產類",
    "LawSubject": "山坡地開發利用回饋金繳交辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040018",
    "cDate": "2021-04-03T21:18:02.207",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000437"
  },
  {
    "LawNumber": "0000439",
    "LawCategoryName": "造林生產類",
    "LawSubject": "平地造林直接給付及種苗配撥實施要點",
    "LawContent": "1.中華民國九十七年三月二十六日行政院農業委員會農林務字第 0971740333 號令訂定發布全文 18 點；並自即日生效 2.中華民國九十七年十月二十九日行政院農業委員會農林務字第 0971741272 號令修正發布第 4、6、8、10、12、17、18　點條文；增訂第 4-1點條文；並自即日生效 3.中華民國九十八年四月十五日行政院農業委員會農林務字第 0981740502 號令修正發布名稱及全文 20 點；並自即日生效（原名稱：綠海計畫造林直接給付及種苗配撥實施要點） 4.中華民國九十八年七月一日行政院農業委員會農林務字第 0981740815 號令修正發布第 6 點條文；並自即日生效 5.中華民國九十八年十月八日行政院農業委員會農林務字第 0981741669 號令修正發布第 6 點條文；並自即日生效 6.中華民國九十九年四月十六日行政院農業委員會農林務字第 0991740354 號令修正發布第 7、9、19、20 點條文；並自即日生效 7.中華民國一百年六月十三日行政院農業委員會農林務字第 1001740884 號令修正發布第 4、9、13、18 點條文及第 17 點附表；並自即日生效 8.中華民國一百零三年十一月五日行政院農業委員會農林務字第 1031742432 號令修正發布第 10 點條文；並自即日生效 9.中華民國一百零六年三月六日行政院農業委員會農林務字第 1061740276 號令修正發布第 2、10、11、13、19 點條文；並自即日生效  一、行政院農業委員會（以下簡稱本會）為提昇平原地區之環境品質、發展平原綠境休閒產業及活絡綠資源產業生機，實施平地造林，特訂定本要點。  二、本要點所稱主管機關為本會。本要點所稱執行機關為直轄市、縣（市）政府及本會林務局所屬各林區管理處。本要點所稱受理機關為造林所在地所屬鄉(鎮、市、區)公所、國有財產署各地區分署及所屬辦事處。  三、本要點所定造林直接給付，包含造林費用及其他給付。  四、本要點適用於水土保持法第三條第三款所稱山坡地以外（以下簡稱平地範圍）非屬河川區域或排水設施範圍之下列土地區位之一者： （一）非都市計畫區之農牧用地： 1.一般農業區。 2.兩期作皆符合「水旱田利用調整後續計畫」或其接續計畫基期年認定基準之土地。 3.直轄市、縣（市）政府規劃之特定農業區造林專區土地。 4.經環保機關改善完成之重金屬污染農地或經濟部公告之嚴重地層下陷地區。 5.依檳榔廢園、廢園轉作作業規定或縮減柳橙栽培面積處理作業程序請領補助款有案之特定農業區土地。 （二）都市計畫區：經直轄市、縣（市）政府規劃之造林專區土地。  五、經依獎勵造林實施要點核定造林者，其造林未滿二十年有砍除、荒廢林木或終止造林之情事，該筆土地之所有權人或使用經營人不得依本要點申請參加造林直接給付。但因病、蟲害、天然災害等不可抗力因素，須砍除重新造林經報執行機關核准者，不在此限。  六、依本要點申請造林直接給付之土地面積應為零點五公頃以上。但有下列情形之一者，不在此限： （一）屬第四點第四款之土地。 （二）與經核准造林有案之造林地相毗鄰，且面積合計達零點五公頃以上之單筆土地。 （三）兩筆土地間隔有公共交通道路或溝渠，且面積合計達零點五公頃以上。前項土地為數宗者，應相毗連。  七、申請人應填具平地造林直接給付及種苗配撥申請書（格式一），並檢附下列文件，向造林所在地之受理機關申請，經受理機關審核資格無誤、彙整資料並於種苗配撥申請書之平地造林審查表內填註審查意見，經初審通過後，轉請執行機關現場勘查，經認符合規定者，予以核准： （一）土地登記簿謄本、地籍圖謄本。但地政主管機關能提供網路查詢者，得免予檢附。 （二）國民身分證影本。社團法人或財團法人應檢附政府立案證明文件或公司登記證明文件及營利事業登記證影本。 （三）申請人非土地所有人，應提出具有二十年以上之他項權利證明或租賃期二十年之租約證明文件。但承租國有或公有土地者，不在此限，應另檢附出租機關同意造林之文件。 （四）切結書（格式二）。 （五）符合第四點第二款規定之造林人，應提供原休耕建檔之戶長資料或符合基期年認定基準之證明文件。 （六）符合第四點第五款規定之造林人，應提供參與檳榔廢園、廢園轉作作業規定或縮減柳橙栽培面積處理作業程序之證明文件。 （七）共有土地如非屬全體共有人聯名申請造林者，應檢附共有人之同意書或分管協議書。前項第七款之同意書，應以共有人過半數及其應有部分合計過半數同意行之。但其應有部分合計逾三分之二者，其人數不予計算。  八、申請人接到種苗配撥通知後，應於限期內提領，並迅即施行造林，以提高造林成活率。未於限期內提領種苗者，視為放棄。同一土地申請免費供應種苗，以一次為限。但因種苗種植後死亡需補植者，不在此限。申請人有下列情事之一者，應依執行機關所定價格賠償： （一）已接受執行機關以外之其他機關無償配撥種苗而無充分理由再受配。 （二）將配撥種苗轉售圖利或無正當理由不造林。申請人得自備樹苗參與平地造林，政府不再提供種苗補助。  九、本要點之獎勵年限為新植造林經檢測合格起算二十年，其造林直接給付之額度如下： （一）第一年每公頃新臺幣二十一萬元，其中新臺幣十二萬元為造林費用。 （二）第二年至第六年，每年每公頃新臺幣十三萬元，其中每年每公頃新臺幣四萬元為造林費用。 （三）第七年至第二十年，每年每公頃新臺幣十一萬元，其中每年每公頃新臺幣二萬元為造林費用。造林面積不足一公頃者，造林直接給付按面積比例發給，並算至公頃以下二位數為止，餘數四捨五入。  十、經依第七點規定核准造林者（以下稱造林人），由受理機關編造平地造林直接給付提領清冊（格式五）四份送執行機關，其造林經執行機關檢測符合下列條件，按其造林年度發給造林直接給付： （一）所植樹種及株數符合規定基準，並平均分布正常生長於土地。 （二）造林人得視林木實際生長狀況撫育管理林分密度。並應符合下列最低林木成活株數基準： 1.第一年至第六年林木成活株數達百分之七十以上。 2.第七年至第十年林木成活株數達百分之六十以上。 3.第十一年至第十五年林木成活株數達百分之五十以上。 4.第十六年至第二十年林木成活株數達百分之四十以上。 （三）造林區與鄰近作物生產區之鄰接地帶，應設置保留行距三公尺之緩衝帶。但本要點修正生效前已依綠海計畫規定辦理者，不在此限。  各執行機關於核發造林直接給付後，應將前項所定提領清冊一份，送主管機關備查。  十一、執行機關及受理機關應輔導造林人善加管理經營造林木，使之長大成林。  造林人於新植造林完成一個月後，應向受理機關提出報告。經受理機關轉請執行機關採系統取樣法實施檢測，各執行機關應派員會同受理機關，依據所提出之報告，排定日期，赴實地核對地籍圖，檢查造林情形，實測造林面積，將實際檢測結果拍照存證，並登記於平地造林登記及檢查紀錄卡。經檢測不符合前點第一項規定者，該年度造林直接給付不予發給，並由各執行機關輔導造林人限期改善。自新植造林年度起累計二年檢測合格之案件，其檢測作業自第三年起，直轄市、縣（市）政府得將造林檢測作業委由鄉（鎮、市、區）公所辦理，並由主管機關及各直轄市、縣（市）政府每年辦理抽測。  十二、造林人依前點第二項規定於限期內改善完成並經檢測合格者，得依造林改善完成年度發給造林直接給付。  十三、執行機關於核准造林人之申請時，應於核准文件內載明有下列各款情事之一者，廢止全部或部分造林地造林直接給付之核准： （一）任由造林地荒廢或擅自拔除毀損林木。 （二）檢測不合格未依執行機關所定期限改善。 （三）同一地點已接受其他機關發給造林直接給付。 （四）新植造林地自核定參加年度起，連續三年未實施造林或檢測均不合格者。但因病、蟲害、天然災害等不可抗力因素所導致者，不在此限。 （五）造林地管理不善影響鄰田耕作，未依執行機關所定限期改善。 （六）因政府依法辦理徵收造林地，致未達獎勵年限二十年，須中途退出。 （七）配合政府政策需要，經造林人同意提供作其他用途使用之造林地。  前項第七款所定配合政府政策需要，由下列機關認定之： （一）國營事業機構之造林地：主管機關。 （二）其他造林地：執行機關。 執行機關依第一項規定廢止核准後，應命造林人返還已領取之造林費用。但符合下列情形之一者，不在此限： （一）第一項第六款屬國營事業機構造林地以外之造林地。 （二）因配合政府政策需要經造林人同意提供作其他用途使用之造林地。  十四、經核准發給造林直接給付之土地，於發給造林直接給付期間發生所有權移轉或租賃契約終止情形，造林直接給付領取人應主動通知受理機關，由該土地繼受人出具同意書，並辦理變更手續；未完成變更手續或繼受人無意願者，造林直接給付領取人應全數返還已領取之造林費用。土地繼受人依前項規定同意繼續參與造林後，有前點各款情事之一者，應返還造林地期間所有已領取之造林費用。  十五、申請於財政部國有財產局轄管國有土地造林者，經該局各地區辦事處及其所屬分處受理後，由本會林務局各林區管理處辦理種苗配撥、造林情形之登載、核准及廢止造林直接給付、造林檢測作業及追償造林費用事項。  十六、本要點所定造林直接給付所需經費，由主管機關循預算程序辦理。  十七、本要點所定造林樹種及每公頃栽植株數如附表。  十八、本要點修正生效前已依綠海計畫規定辦理者，自中華民國九十八年度起，有關核發造林直接給付、檢測工作、返還造林費用、輔導造林、繼受及補植之樹種種類等事宜，依第八點至第十四點、第十六點及前點規定辦理。  十九、國營事業機構依平地造林申請造林費用，應向主管機關提出。關於造林土地之最小面積、種苗配撥、檢測合格條件、所需經費、造林費用追償、每公頃栽植樹種及株數，除依第六點、第八點、第十點、第十三點、第十四點、第十六點及第十七點辦理外，依主管機關核定之計畫書辦理。前項所定造林費用額度如下： （一）第一年每公頃新臺幣十萬元。 （二）第二年至第六年，每年每公頃新臺幣三萬元。 （三）第七年至第二十年，每年每公頃新臺幣一萬七千元。  國營事業機構參加平地景觀造林及綠美化計畫經核准者，自中華民國九十七年度，依前項規定核發造林費用。  國營事業機構就前二項之造林地，經主管機關認定有第十三點第一項各款情形之一者，自認定之該年度起，停止補助造林費用。  二十、造林人之造林地經主管機關核定提供予本會林業試驗所作為試驗區，或因配合主管機關政策需要指定之樹種及其栽植配置方式者，不受第十點及第十七點規定之限制。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.08",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000439"
  },
  {
    "LawNumber": "0000440",
    "LawCategoryName": "造林生產類",
    "LawSubject": "獎勵造林實施要點",
    "LawContent": "1.中華民國八十五年十二月二十日行政院農業委員會（85）農林字第85162748A號函訂定發布 2.中華民國八十六年四月十四日行政院農業委員會（86）農林字第86117266A號函修正發布 3.中華民國八十六年七月十九日行政院農業委員會（86）農林字第86132514號公告增訂第7點第3項 4.中華民國八十七年三月二十七日行政院農業委員會（87）農林字第87030135號公告修正發布第10點附表；並增訂第5點第2～3項、第6點第1項第3款 5.中華民國八十七年五月六日行政院農業委員會（87）農林字第87030211號公告修正第5點第1項條文 6.中華民國九十一年九月三十日行政院農業委員會農林字第0910030546號令修正發布全文11點；並自即日起實施   一　為號召全國民眾推行造林，依據全民造林運動綱領第七點訂定本要點。  二　本要點所稱林業管理經營機關，指直轄市政府、縣（市）政府、行政院農業委員會（以下簡稱農委會）林務局林區管理處、各大學實驗林管理處。  三　獎勵造林之種苗，依下列方法供應之： （一）由林業管理經營機關培養，無償供應 1 造林人攜帶土地登記簿謄本、地籍圖謄本、他項權利證明書或承租契約書影印本，向造林所在地所屬鄉（鎮、市、區）公所或農委會林務局林區管理處工作站（以下簡稱工作站）提出種苗無償配撥申請書（格式之（一）），經查核土地有關證件無誤後，在申請書上「核對土地有關證件」欄內核章受理之。 2 鄉（鎮、市、區）公所、工作站，應切實審核需要種苗數量，並填造種苗無償配撥申請具領清冊（格式（二））連同種苗無償配撥申請書一份，送各該林業管理經營機關審核。 3 各林業管理經營機關接到鄉（鎮、市、區）公所、工作站所送之申請書件，逐筆詳為審查後，將配撥核定數量，登入申請具領清冊配撥核定數量欄內，送還鄉（鎮、市、區）公所、工作站。 4 種苗配撥數量經各該林業管理經營機關核定後，鄉（鎮、市、區）公所、工作站，迅即通知各受配人限期具領，於種苗配撥完竣後，將造林情形登入造林登記卡（格式（四））二份，並將清冊及登記卡各一份，送各該林業管理經營機關備查，餘各一份留存。 5 種苗受配人接到種苗配撥通知後，應於限期內提領，並迅即施行造林，以期提高造林成活率。 6 種苗應分配已申請地新植之用，如有賸餘時，再分配已申請地補植或其他未預先申請地之新植或補植之用。 （二）自備種苗 造林人對於林業管理經營機關所培養種苗有未適用情形者，得於造林前，填具自備種苗造林申請書（格式（一）之 2），依照前款程序申請，經各該林業管理經營機關核准後，自行培養種苗或購買種苗造林，並於造林地檢查後，始得依照林務局育苗標準單價，核定補助之，每公頃最高補助金額新台幣二萬元。  四　種苗受配人有下列情事之一者，得由林業管理經營機關，依照育苗成本或市價追回種苗代金： （一）已接受其他機關之無償配撥種苗，而無充分理由再受配者。 （二）將受配種苗轉售圖利，或受配種苗而不造林者。  五　造林成果檢測方法如下： 各林業管理經營機關依據造林登記卡，排定日期，於造林三個月後，派員會同鄉（鎮、市、區）公所或工作站或出租機關人員，赴實地核對地籍圖，必要時予以實測，檢查造林情形，並將實際檢測結果，登記於造林檢查紀錄卡（格式（五））。  六　造林獎勵金由農委會提列相關預算支應，符合左列各款規定者，發給造林獎勵金： （一）所植樹種與株數符合規定標準，並平均分布正常生長於林地。 （二）造林成活率達百分之七十以上。 （三）自造林第七年起，每年造林成活率扣除自然枯死率2％，每三年實施檢測工作，經檢測合格後，獎勵金每年核發，不合格者，獎勵金不發給，且不得再申請造林獎勵。  七　造林獎勵金之發給方式為：前六年每公頃發給新植撫育費新台幣二十五萬元，即第一年新台幣十萬元，第二年至第六年，每年新台幣三萬元：第七年起至第二十年止，每年每公頃發給造林管理費新台幣二萬元。在同一地點已接受其他機關發給造林獎勵金者，不得重覆申請，事後發現者，應追回已發獎勵金。造林獎勵金領取人，於領取獎勵金時，應立書面切結，同意接受林業主管機關之指導，善加管理經營造林木竹，使之長大成林，不可任其荒廢或擅自拔除毀損；如有違背，應加利息賠償已領取之獎勵金，其利率以計收賠償時之臺灣銀行牌告基本放款利率為準。將既有未達輪伐期之林木砍除，重新申請造林者，不得發給造林獎勵金，但因病、蟲害、天然災害等不可抗力因素，須砍除重新造林經報准者，不在此限。  八　造林獎勵金按左列對象分別獎勵之： （一）私有土地造林之個人或團體，依第七點第一項規定發給。 （二）國有林、公有林、實驗林等租地或合作造林，前六年依第七點第一項規定發給新植撫育費；第七年至第二十年，造林管理費減半發給。 （三）退輔會及國營事業造林獎勵金，前六年依第七點第一項規定發給新植撫育費；自第七年起不予發給造林管理費。 （四）植樹綠化之軍事用地、工業區、社區、礦區、道路、公園綠地、觀光遊憩地區、學校、運動場所等非林業用地，免費供應苗木，不發給造林獎勵金。 （五）前依台灣省獎勵私人造林實施要點、原住民保留地森林保育計畫、及獎勵農地造林要點、獎勵造林者，自八十六年度起，依第七點規定發給。  九　造林獎勵金核發程序如下： （一）經依第五點檢測符合標準者，由原受理申請單位，編造造林獎勵金提領清冊（格式（三））四份，送各該林業管理經營機關審核。 （二）各林業管理經營機關接到鄉（鎮、市、區）公所或工作站所送之造林獎勵金提領清冊後，應逐筆詳為審核。無誤後，由各林業管理經營機關逕行獎勵金發給造林人，並通知原送清冊之鄉（鎮、市、區）公所或工作站及造林人。 （三）各林業管理經營機關核發獎勵金後，應將清冊一份，送農委會林務局備查。 （四）核定發給造林獎勵金面積計算至公頃以下二位數為止，餘數四捨五入。  一○　獎勵造林樹種及每公頃栽植株數如附表。  一一　各林地出租機關對於造林之獎勵，除另有規定外，依本要點辦理之",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.02",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000440"
  },
  {
    "LawNumber": "0000441",
    "LawCategoryName": "造林生產類",
    "LawSubject": "造林貸款作業須知",
    "LawContent": "\r\r 1.中華民國九十一年七月三十一日行政院農業委員會農授林務字第 0911652509 號令訂定發布全文 14 點；並自即日起實施 2.中華民國九十三年八月三十一日行政院農業委員會農授林務字第 0931740528 號令修正發布全文 14 點；並自即日起生效 3.中華民國一○一年五月三十日行政院農業委員會農林務字第1011741188號令修正第7點，並自即日起生效   一、目的： 行政院農業委員會（以下簡稱本會）為辦理林務發展暨造林基金（以下簡稱本基金）造林貸款業務，特訂定本作業須知。  二、管理與執行機關： 本基金造林貸款以本會林務局（以下簡稱林務局）為管理機關，辦理貸款預算編制及其他管理事項；各縣市政府、林務局各林區管理處 及各有關之林（土）地管理單位為執行機關，辦理貸款之審查、勘查及輔導事項。  三、貸款經辦機構： 經辦本基金造林貸款之銀行各分行處（以下簡稱經辦分行處），負責受理借款戶之申請、徵信調查、放款、收款及其他編製報表事項。經辦貸款銀行並得委託設有信用部之各級農會辦理核貸（以下簡稱轉貸機構）。  四、貸款對象： 實際從事造林事業之個人、團體，經營公私有林或租地造林需要資金者，得依下列規定申請： （一）一般造林人申請貸款： 1.私有林地以所有權人名義申請貸款。 2.數人共有或承租之林地造林申請貸款時，應以其林地所有權人或林地承租人之一人為借款人，其餘為連帶債務人；如持有分管協議書者，得由各林地所有權人（承租人）單獨申請貸款。 3.林地所有權人或林地承租人之配偶為農會會員，得由該會員代表全戶內實際從事造林者申請造林貸款、林地所有權人或林地承租人應為連帶債務人。 4.林業生產合作社社員，可檢附所屬合作社同意貸款造林面積及金額之文件，逕行申請造林貸款。 5.公司、團體、學校、機關申請造林貸款，應以代表人申請貸款。 （二）公共造產造林申請貸款：鄉（鎮、市）公所申請公共造產造林貸款，應經其民意機關審議通過，並列入該機關年度賒借收入預算項下辦理。 （三）原住民保留地公共造產及公私有林造林等，應以「地號」為單位申請。  五、貸款項目及最高貸款期限如下： （一）新植（一、二年生造林地） 1.針葉樹二十年。 2.闊葉樹二十年。 3.竹類十八年。 得視實際需要，提經本會審議核准，最高可再延長十年。  （二）撫育  1.三年至六年生造林地之撫育，以新植各項樹種之貸款期限減去林齡為撫育貸款期限。 2.七年生以上造林地中後期有關撫育之切蔓，修枝十五年。  （三）混淆林 同一件申請貸款造林地，其樹種有二種以上或林齡不同者，依其樹種、林齡、面積等要素，以前款方式計算其平均期限。  （四）林道新設及修護十五年。 （五）森林遊樂區環境綠美化十五年。  六、貸款額度： 每戶最高貸款金額，由本會每年公告之，其申請貸款金額規定如下： （一）一般造林：以實際所需投資金額為限。 （二）鄉（鎮、市）公所公共造產造林：以當年所需之造林費用為最高貸款額度。  七、貸款利率：    按年息計算，個人、公司、團體、機關及學校為年息百分之一．二五至百分之六；鄉（鎮、市）公所為百分之一至百分之二。 前項利率，每年由林務局視實際需要調整，並由本會公告之。  八、申請手續如下： （一）一般造林： 1.個人、公司、團體及私立學校申請造林貸款，應備妥下列文件，向戶籍所在當地之經辦分行處（各三份）申請或向轉貸機構（各 四份）申請： （1）造林貸款申請書（格式一、甲）。 （2）造林地籍圖（1/1200　或 1/6000 造林地實測圖，或者 1/4800 或 1/5000 地籍藍曬圖），應標示造林地位置。 （3）土地所有權狀或使用權證明文件（私有地檢附土地所有權狀影本或土地登記簿謄本，租地造林地檢附契約書影本）。 （4）共有林地，應檢附共有人同意書（如未附同意書者，以所有權者之面積比例核算可申貸金額）。 2.各機關及公立學校申請造林貸款，應備妥下列文件各三份，向當地經辦分行處申請： （1）造林貸款申請書（格式一、乙）。 （2）造林地籍圖（1/1200　或 1/6000 造林地實測圖，或者 1/4800 或 1/5000 地籍藍曬圖），應標示造林地位置。 （3）函報各該上級主管機關同意並附具保證書，保證貸款單位還款能力。 （二）公共造產造林： 鄉（鎮、市）公所申請公共造產造林貸款，應向當地縣政府申請，並均應備妥下列文件各四份： 1.造林貸款申請書（格式一、乙）。 2.造林地籍圖（1/1200 或 1/6000　造林地實測圖，或者 1/4800或 1/5000 地籍藍曬圖），應標示造林地位置。 3.函報各該上級主管機關同意並附具保證書，保證貸款單位還款能力。 4.貸款計畫經議會或代表會通過之文件。 5.自籌款、貸款預算及補助款或其他資金來源之文件。 6.計畫經費估算表。 7.歷年來向外貸款未償還本息明細表。 8.財務狀況說明表。 9.其他特殊情況，視實際需要提供。  九、擔保方式： （一）個人、公司、團體及私立學校貸款，應提供下列得處分之擔保物： 1.田或旱地之農業用地。 2.依法登記之建地及房屋。 3.其他銀行認可之擔保物。 （二）機關貸款，由其上級主管機關擔保。 （三）公立學校貸款，由其上級主管機關擔保。 （四）鄉（鎮、市）公所貸款，由該管縣政府擔保。 （五）各該上級主管機關對於貸款單位所為之擔保，應依照預算法第九條規定辦理。 （六）擔保物之查估，依委託銀行或轉貸機構授信徵信有關規定辦理。 （七）因本貸款期限長達十五年以上，為確保債權，不得辦理信用貸款。  十、審查與勘查： （一）經辦分行處或轉貸機構受理申貸案件後，應即依下列事項審查： 1.申請書內容及應附證件是否齊全，如有不足，應即退回補正。 2.證件齊全者，應就申請人所提供之擔保物作初步審查，註明其價值及最高可貸款金額並加蓋印章後，依下列規定將申請書一份送當地林（土）地管理單位實地勘查： （1）私有林造林地申請案，送請當地縣（市）政府辦理。 （2）國有林事業區出租造林地申請案，送請當地林區管理處辦理。 （3）縣（市）政府公有林出租造林地申請案，送請當地縣（市）政府辦理。 （4）原住民造林地申請案，送請當地縣（市）政府會同鄉（鎮）公所辦理。 （5）鄉（鎮、市）公所申請案，送請當地縣（市）政府辦理。 （6）其他地目造林地申請案，送請各該土地管理單位辦理。 （二）各林（土）地管理單位應於收到經辦分行處或轉貸機構轉送之申請書案件後十日內，派員勘查林地，並依現況、申請書表列內容及下列各項原則填製「造林貸款林地勘查報告表」（格式二）後，送原經辦分行處或轉貸機構辦理。 1.「申請貸款項目」欄，以同一林地一次申請一項目為原則，如工作確屬需要者，得同時申請其他項目貸款。 2.「林地所有別」欄，應查明其所有別。 3.「林地經營現況成績」欄，須查填下列各項目： （1）申請新植貸款造林木之樹種、面積、造林年月及成活率。 （2）申請撫育貸款造林之樹種、面積、造林年月及成活率。 （3）尚未造林但已整地完竣，即可實施造林者，可申請新植貸款，但應註明整地完竣日期，惟其新植年度應與申請貸款年度相同。 （4）申請撫育貸款，限於六年生以下之造林木，七年生以上之造林木需實施中後期撫育者，應詳述理由及所需經費，以憑審核。每戶貸款總金額，以不超過每戶最高貸款金額為限。 （5）造林貸款戶，次年度起於不同地點造林，再申請貸款時，每戶貸款總金額，以不超過每戶最高貸款金額為限。 4.「申請項目事業經營計畫及分年使用經費是否適當」欄，應依據該年公告之造林費用標準計算。 5.「建議貸款額」欄，應按照前款算出事業應需費用，以千元為單位，不足千元者一律刪除，並參酌下列各項填列建議貸款額： （1）建議貸款額，不得超過申請金額，並不得超過每戶最高可貸款金額。 （2）曾經貸款者，應註明已貸年月及金額，申貸金額扣除已貸額為本次建議貸款額。 6.「建議貸款期間」欄，依本須知第五條貸款項目及最長期限規定核算。 7.栽植樹種與株數應符合獎勵造林辦法規定標準，平均分布正常生長於林地，且造林木成活率應達百分之七十以上，未符合規定者應填註不予核貸。 （三）造林貸款林地勘查報告表簽章方式：「勘查機關」欄，由勘查單位加蓋關防，但由勘查單位備函將勘查報告表作為附件者，勘查報告表可免加蓋關防。  十一、核定、撥款處理： 經辦分行處或轉貸機構依據勘查報告表所建議貸款金額辦理信用調查及抵押權設定後，依照下列程序辦理撥款： （一）一般造林： 1.凡符合授權委託銀行核貸金額者，由經辦分行處逕行核定後，通知申請人於一個月內辦理撥款手續（如經半個月尚未辦理者，應再催辦一次，六個月內未辦妥撥款手續者視為放棄），並填製「造林貸款○年○月份核貸情形一覽表」一份（格式三），併同申請書及勘查報告表各一份送委託銀行總行，彙轉林務局報造林貸款業務審查小組（以下簡稱審查小組）追認；至貸款金額超過授權委託銀行核貸金額者，應填製「造林貸款擬准貸款一覽表」一份（格式四），併同申請書及勘查報告表各一份送委託銀行總行，彙轉林務局提報審查小組審核。 2.由轉貸機構受理申貸案件者，應填製「造林貸款擬准貸款一覽表」一份，併同申請書及勘查報告表各二份，送請當地經辦分處審核後，依前項規定辦理。 3.經由審查小組核定者，由林務局以「造林貸款業務審查小組審查結果一覽表」（格式五）通知委託銀行總行並副知各有關機關辦理貸款手續及撥款事宜。 （二）公共造產造林：鄉（鎮、市）公所公共造產造林貸款，由委託銀行總行，將申請書、勘查報告表初審後，彙列造林貸款擬准貸款一覽表，函送林務局轉審查小組審核，經核定者由林務局通知委託銀行總行，並副知各有關機關辦理貸款手續及撥款事宜。 （三）由轉貸機構貸放部分，於委託銀行撥款後，轉貸機構三天內未轉貸完竣，應悉數繳還，否則自撥款第四天起改按當時委託銀行之基本放款利率計息。  十二、還款及逾期處理 還款及逾期處理依照造林貸款放款借據及授信約定書之規定辦理。  十三、管理與輔導： （一）各縣（市）政府、各林區管理處及各有關機關（以下簡稱管理單位）應設置「造林貸款動態登記簿」（格式六），隨時登記貸款及造林情形以便管理輔導。 （二）各管理單位接到林務局轉送之貸款人名冊時，應填造「造林貸款動態登記簿」，每一貸款人一份，記載貸款有關事項，分為「國有林班租地造林」、「原野及其他」、「公私有林」、「原住民保留地國公有林造林」、「原住民保留地租地造林」等，並就國有林班租地造林部分按事業區別；其他按鄉鎮市別，編號裝訂成冊，妥為保管。 （三）各管理單位應隨時接受造林貸款人有關造林技術之詢問，並須詳予解答，必要時應派員實地指導。 （四）各管理單位對貸款人之造林地，每年應至少一次派員實地調查其造林狀況，除隨時予以技術上之輔導外，並應將檢查結果登記於「造林貸款動態登記簿」，造林木成活率未達獎勵造林辦法規定標準，經林地管理單位限期一年改善，逾期仍未改善者，應即通知貸款單位依約處理。 （五）各管理單位如同意造林貸款人採伐其造林木竹或發現貸款人未依約造林（包括撫育），或於償還貸款前擅伐造林木竹，或有其他重大違約情事者，應即通知貸款單位依約處理，並副知委託銀行總行及林務局備查。 （六）為確保債權，擇伐率超過百分之五十或實施主伐者，應通知貸款單位依其情形收回全部或部分貸款。 （七）各管理單位接到經辦分行處或轉貸機構轉送償還貸款通知時，應隨時登記於「造林貸款動態登記簿」，並於全部還清時加蓋「辦結」字樣，以資結案。 （八）縣（市）政府接受貸款人名冊後，應分送該管鄉（鎮、市）公所一份，以作為將來許可採運之參考。鄉（鎮、市）公所接受造林貸款人申請採伐木竹時，應先徵得該管縣（市）政府之同意。 （九）國公有林租地造林人轉讓承租時，原承租人如有造林貸款者，管理單位應事先通知貸款單位處理。原承租人應還清貸款，但經委託銀行分行處或轉貸機構同意由承受人承擔債務者，不在此限。 （十）私有林地出售或被徵收時，該所有權人如有造林貸款者，應事先通知貸款單位處理，如未自行還清造林貸款者，由貸款單位依約處理。  十四、其他： （一）「造林貸款核貸情形一覽表」核准日期之認定： 1.凡授權委託銀行核貸金額以下者，以經辦分行處或轉貸機構核准日為準。 2.超過委託銀行授權核貸金額者，以「造林貸款業務審查小組審查結果一覽表」內日期為準。 （二）經辦分行處或轉貸機構應填造貸款人名冊及編製「辦理林務局造林貸款計畫會計月報表」各三份（格式七），於每月三日以前送委託銀行總行每月五日前彙送林務局。 （三）造林地發生天然災害或人力不可抗拒情事，借款人應於發生之日起一個月內申報，經當地林地管理單位勘查屬實，造林木損害百分之五十以上需全部重新改植者，災害當年度應償還本息得申請展延償還，如需全部重新改植者，其貸款得展延一年至三年還清。前項展延償還期限，須提經審小組審議核准後，始得辦理。如未經核准，而延期攤還者，貸款單位應依約處理。 （四）原住民申請造林貸款可依照一般造林貸款申請方式或依照「原住民申請原住民保留地造林貸款處理要點」任選一種辦理。 （五）原住民造林貸款應於「造林貸款○年○月份核貸情形一覽表」備註欄內註明「原住民造林」字樣，以資識別。 （六）本須知未規定事項依照「林務發展基金收支保管及運用辦法」及有關規定辦理。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.19",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000441"
  },
  {
    "LawNumber": "0000442",
    "LawCategoryName": "基本法規",
    "LawSubject": "文化資產保存法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170001",
    "cDate": "2021-04-03T21:18:01.643",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000442"
  },
  {
    "LawNumber": "0000443",
    "LawCategoryName": "保育類",
    "LawSubject": "取締或舉發違反野生動物保育法案件獎勵辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0120006",
    "cDate": "2021-04-03T21:18:02.817",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000443"
  },
  {
    "LawNumber": "0000444",
    "LawCategoryName": "國際公約",
    "LawSubject": "瀕臨絕種野生動植物國際貿易公約",
    "LawContent": "（瀕危野生動植物種國際貿易公約） 1.一九七三年三月三日簽訂於華盛頓；於完成第 22 條規定之生效條件，自一九七五年七月一日生效 2.一九七九年六月二十二日修正   締約各國 認識到，許多美麗的、種類繁多的野生動物和植物是地球自然系統中無可代替的一部分，為了我們這一代和今後世世代代，必須加以保護；意識到，從美學、科學、文化、娛樂和經濟觀點看，野生動植物的價值都在日益增長； 認識到，各國人民和國家是，而且應該是本國野生動植物的最好保護者；並且認識到，為了保護某些野生動物和植物物種不致由於國際貿易而遭到過度開發利用，進行國際合作是必要的；確信，為此目的迫切需要採取適當措施。 同意下列各條款： 第一條　定　　義 除非內容另有所指，就本公約而言： 1.物種指任何的種、亞種，或其地理上隔離的種群； 2.標本指： （1）任何活的或死的動物或植物。 （2）如係動物，指附錄一和附錄二所列物種，或其任何可辨認的部分，或其衍生物和附錄三所列物種及與附錄三所指有關物種的任何可辨認的部分，或其衍生物； （3）如係植物，指附錄一所列物種，或其任何可辨認的部分，或其衍生物和附錄二、附錄三所列物種及與附錄二、附錄三所指有關物種的任何可辨認的部分，或其衍生物。 3.貿易指出口、再出口、進口和從海上引進； 4.再出口指原先進口的任何標本的出口； 5.從海上引進指從不屬任何國家管轄的海域中取得的任何物種標本輸入某個國家； 6.科學機構指依第九條所指定的全國性科學機構； 7.管理機構指依第九條所指定的全國性管理機構； 8.成員國指本公約對之生效的國家。 第二條　基本原則 （一）附錄一應包括所有受到和可能受到貿易的影響而有滅絕危險的物種。這些物種的標本的貿易必須加以特別嚴格的管理，以防止進一步危害其生存，並且只有在特殊的情況下才能允許進行貿易。 （二）附錄二應包括： 1.所有那些目前雖未瀕臨滅絕，但如對其貿易不嚴加管理，以防止不利其生存的利用，就可能變成有滅絕危險的物種； 2.為了使本款第一項中指明的某些物種標本的貿易能得到有效的控制，而必須加以管理的其它物種。 （三）附錄三應包括任一成員國認為屬其管轄範圍內，應進行管理以防止或限制開發利用，而需要其他成員國合作控制貿易的物種。 （四）除遵守本公約各項規定外，各成員國均不應允許就附錄一、附錄二、附錄三所列物種標本進行貿易。  第三條　附錄一所列物種標本的貿易規定 （一）附錄一所列物種標本的貿易，均應遵守本條各項規定。 （二）附錄一所列物種的任何標本的出口，應事先獲得並交驗出 口許可證。只有符合下列各項條件時，方可發給出口許可證： 1.出口國的科學機構認為，此項出口不致危害該物種的生存； 2.出口國的管理機構確認，該標本的獲得並不違反本國有關保護野生動植物的法律； 3.出口國的管理機構確認，任一出口的活標本會得到妥善裝運，儘量減少傷亡、損害健康，或少遭虐待； 4.出口國的管理機構確認，該標本的進口許可證已經發給。 （三）附錄一所列物種的任何標本的進口，均應事先獲得並交驗進口許可證和出口許可證，或再出口證明書。只有符合下列各項條件時，方可發給進口許可證： 1.進口國的科學機構認為，此項進口的意圖不致危害有關物種的生存； 2.進口國的科學機構確認，該活標本的接受者在籠舍安置和照管方面是得當的； 3.進口國的管理機構確認，該標本的進口，不是以商業為根本目的。 （四）附錄一所列物種的任何標本的再出口，均應事先獲得並交驗再出口證明書。只有符合下列各項條件時，方可發給再出口證明書： 1.再出口國的管理機構確認，該標本係遵照本公約的規定進口到本國的； 2.再出口國的管理機構確認，該項再出口的活標本會得到妥善裝運，儘量減少傷亡、損害健康，或少遭虐待； 3.再出口國的管理機構確認，任一活標本的進口許可證已經發給。 （五）從海上引進附錄一所列物種的任何標本，應事先獲得引進國管理機構發給的證明書。只有符合下列各項條件時，方可發給證明書： 1.引進國的科學機構認為，此項引進不致危害有關物種的生存； 2.引進國的管理機構確認，該活標本的接受者在籠舍安置和照管方面是得當的； 3.引進國的管理機構確認，該標本的引進不是以商業為根本目的。 第四條　附錄二所列物種標本的貿易規定 （一）附錄二所列物種標本的貿易，均應遵守本條各項規定。 （二）附錄二所列物種的任何標本的出口，應事先獲得並交驗出口許可證。只有符合下列各項條件時，方可發給出口許可證： 1.出口國的科學機構認為，此項出口不致危害該物種的生存； 2.出口國的管理機構確認，該標本的獲得並不違反本國有關保護野生動植物的法律； 3.出口國的管理機構確認，任一出口的活標本會得到妥善裝運，儘量減少傷亡、損害健康，或少遭虐待。 （三）各成員國的科學機構應監督該國所發給的附錄二所列物種標本的出口許可證及該物種標本出口的實際情況。當科學機構確定，此類物種標本的出口應受到限制，以便保持該物種在其分布區內的生態系中與它應有作用相一致的地位，或者大大超出該物種夠格成為附錄一所屬範疇的標準時，該科學機構就應建議主管的管理機構採取適當措施，限制發給該物種標本出口許可證。 （四）附錄二所列物種的任何標本的進口，應事先交驗出口許可證或再出口證明書。 （五）附錄二所列物種的任何標本的再出口，應事先獲得並交驗再出口證明書。只有符合下列各項條件時，方可發給再出口證明書： 1.再出口國的管理機構確認，該標本的進口符合本公約各項規定； 2.再出口國的管理機構確認，任一活標本會得到妥善裝運，儘量減少傷亡、損害健康，或少遭虐待。 （六）從海上引進附錄二所列物種的任何標本，應事先從引進國的管理機構獲得發給的證明書。只有符合下列各項條件時，方可發給證明書： 1.引進國的科學機構認為，此項引進不致危害有關物種的生存； 2.引進國的管理機構確認，任一活標本會得到妥善處置，儘量減少傷亡、損害健康，或少遭虐待。（七）本條第（六）款所提到的證明書，只有在科學機構與其他國家的科學機構或者必要時與國際科學機構進行磋商後，並在不超過一年的期限內將全部標本如期引進，才能簽發。 第五條　附錄三所列物種標本的貿易規定 （一）附錄三所列物種標本的貿易，均應遵守本條各項規定。 （二）附錄三所列物種的任何標本，從將該物種列入附錄三的任何國家出口時，應事先獲得並交驗出口許可證。只有符合下列各項條件時，方可發給出口許可證： 1.出口國的管理機構確認，該標本的獲得並不違反該國保護野生動植物的法律； 2.出口國的管理機構確認，任一活標本會得到妥善裝運，儘量減少傷亡、損害健康，或少遭虐待。 （三）除本條第（四）款涉及的情況外，附錄三所列物種的任何標本的進口，應事先交驗原產地證明書。如該出口國已將該物種列入附錄三，則應交驗該國所發給的出口許可證。 （四）如係再出口，由再出口國的管理機構簽發有關該標本曾在該國加工或正在進行再出口的證明書，以此向進口國證明有關該標本的再出口符合本公約的各項規定。  第六條　許可證和證明書 （一）根據第三條、第四條和第五條的各項規定簽發的許可證和證明書必須符合本條各項規定。 （二）出口許可證應包括附錄四規定的式樣中所列的內容，出口許可證只用於出口，並自簽發之日起半年內有效。 （三）每個出口許可證或證明書應載有本公約的名稱，簽發出口許可證或證明書的管理機構的名稱和任何一種證明印鑑，以及管理機構編制的控制號碼。 （四）管理機構發給的許可證或證明書的副本應清楚地註明其為副本。除經特許者外，該副本不得代替原本使用。 （五）交付每批標本，均應備有單獨的許可證或證明書。 （六）任一標本的進口國管理機構，應註銷並保存出口許可證或再出口證明書，以及有關該標本的進口許可證。 （七）在可行的適當地方，管理機構可在標本上蓋上標記，以助識別。此類標記係指任何難以除去的印記、鉛封或識別該標本的其他合適的辦法，儘量防止無權發證者進行偽造。 第七條　豁免及與貿易有關的其他專門規定 （一）第三條、第四條和第五條的各項規定不適用於在成員國領土內受海關控制的標本的過境或轉運。 （二）出口國或再出口國的管理機構確認，某一標本是在本公約的規定對其生效前獲得的，並具有該管理機構為此簽發的證明書。則第三條、第四條和第五條的各項規定不適用於該標本。 （三）第三條、第四條和第五條的各項規定不適用於作為個人或家庭財產的標本，但這項豁免不得用於下列情況：  1.附錄一所列物種的標本，是物主在其常住國以外獲得並正在向常住國進口； 2.附錄二所列物種的標本： （1）它們是物主在常住國以外的國家從野生狀態中獲得； （2）它們正在向物主常住國進口； （3）在野生狀態中獲得的這些標本出口前，該國應事先獲得出口許可證。 但管理機構確認，這物種標本是在本公約的規定對其生效前獲得的，則不在此限。 （四）附錄一所列的某一動物物種的標本，係為了商業目的而由人工飼養繁殖的，或附錄一所列的某一植物物種的標本，係為了商業目的，而由人工培植的，均應視為附錄二內所列的物種標本。 （五）當出口國管理機構確認，某一動物物種的任一標本是由人工飼養繁殖的，或某一植物物種的標本是由人工培植的，或確認它們是此類動物或植物的一部分，或是它們的衍生物，該管理機構出具的關於上述情況的證明書可以代替按第三條、第四條或第五條的各項規定所要求的許可證或證明書。 （六）第三條、第四條和第五條的各項規定不適用於在本國管理機構註冊的科學家之間或科學機構之間進行非商業性的出借、饋贈或交換的植物標本或其他浸製的、乾製的或埋置的博物館標本，以及活的植物材料，但這些都必須附以管理機構出具的或批准的標簽。 （七）任何國家的管理機構可不按照第三條、第四條和第五條的各項規定，允許用作巡迴動物園、馬戲團、動物展覽、植物展覽或其他巡迴展覽的標本，在沒有許可證或證明書的情況下運送，但必須做到以下各點： 1.出口者或進口者向管理機構登記有關該標本的全部詳細情況； 2.這些標本係屬於本條第（二）款或第（五）款所規定的範圍； 3.管理機構已經確認，所有活的標本會得到妥善運輸和照管，儘量減少傷亡、損害健康，或少遭虐待。 第八條　成員國應採取的措施 （一）成員國應採取相應措施執行本公約的規定，並禁止違反本公約規定的標本貿易，包括下列各項措施： 1.處罰對此類標本的貿易，或者沒收它們，或兩種辦法兼用； 2.規定對此類標本進行沒收或退還出口國。 （二）除本條第（一）款所規定的措施外，違反本公約規定措施的貿易標本，予以沒收所用的費用，如成員國認為必要，可採取任何辦法內部補償。 （三）成員國應儘可能保證物種標本在貿易時盡快地通過一切必要的手續。為便利通行，成員國可指定一些進出口岸，以供對物種標本進行檢驗放行。各成員國還須保證所有活標本，在過境、扣留或裝運期間，得到妥善照管，儘量減少傷亡、損害健康，或少遭虐待。 （四）在某一活標本由於本條第（一）款規定而被沒收時： 1.該標本應委託給沒收國的管理機構代管； 2.該管理機構經與出口國協商後，應將標本退還該出口國，費用由該出口國負擔，或將其送往管理機構認為合適並且符合本公約宗旨的拯救中心，或類似地方； 3.管理機構可以徵詢科學機構的意見，或者，在其認為需要時，與秘書處磋商以加快實現根據本款第 2　項所規定的措施，包括選擇拯救中心或其他地方。 （五）本條第（四）款所指的拯救中心，是指由管理機構指定的某一機構，負責照管活標本，特別是沒收的標本。 （六）各成員國應保存附錄一、附錄二、附錄三所列物種標本的貿易紀錄，內容包括： 1.出口者與進口者的姓名、地址； 2.所發許可證或證明書的號碼、種類，進行這種貿易的國家，標本的數量、類別，根據附錄一、附錄二、附錄三所列物種的名稱，如有要求，在可行的情況下，還包括標本的大小和性別。 （七）各成員國應提出執行本公約情況的定期報告，遞交秘書處： 1.包括本條第（六）款第 2　項所要求的情況摘要的年度報告； 2.為執行本公約各項規定而採取的立法、規章和行政措施的雙年度報告。 （八）本條第（七）款提到的情況，只要不違反有關成員國的法律，應予公布。 第九條　管理機構和科學機構 （一）各成員國應為本公約指定： 1.有資格代表該成員國發給許可證或證明書的一個或若干個管理機構； 2.一個或若干個科學機構。 （二）一國在將其批准、接受、核准或加入的文書交付保存時，應同時將授權與其他成員國和秘書處聯繫的管理機構的名稱、地址通知保存國政府。 （三）根據本條規定所指派的單位名稱，或授予的權限，如有任何改動，應由該成員國通知秘書處，以便轉告其他成員國。 （四）本條第（二）款提及的任何管理機構，在秘書處或其他成員國的管理機構請求時，應將其圖章，印記及其他用以核實許可證或證明書的標誌的底樣寄給對方。第十條　與非公約成員國貿易向一個非公約成員國出口或再出口，或從該國進口時，該國的權力機構所簽發的類似文件，在實質上符合本公約對許可證和證明書的要求，就可代替任一成員國出具的文件而予接受。 第十一條　成員國大會 （一）在本公約生效兩年後，秘書處應召集一次成員國大會。 （二）此後，秘書處至少每隔兩年召集一次例會，除非全會另有決定，如有三分之一以上的成員國提出書面請求時，秘書處得隨時召開特別會議。 （三）各成員國在例會或特別會議上，應檢查本公約執行情況，並可： 1.作出必要的規定，使秘書處能履行其職責； 2.根據第十五條，考慮並通過附錄一和附錄二的修正案； 3.檢查附錄一、附錄二、附錄三所列物種的恢復和保護情況的進展； 4.接受並考慮秘書處，或任何成員國提出的任何報告； 5.在適當的情況下，提出提高公約效力的建議。 （四）在每次例會上，各成員國可根據本條第（二）款的規定，確定下次例會召開的時間和地點。 （五）各成員國在任何一次會議上，均可確定和通過本次會議議事規則。 （六）聯合國及其專門機構和國際原子能總署以及非公約成員國，可以觀察員的身份參加大會的會議，但無表決權。 （七）凡屬於如下各類在技術上有能力保護、保持或管理野生動植物的機構或組織，經通知秘書處願以觀察員身份參加大會者，應接受其參加會議，但有三分之一或以上成員國反對者例外： 1.政府或非政府間的國際性機構或組織、國家政府機構和組織； 2.為此目的所在國批准而設立的全國性非政府機構或組織。觀察員經過同意後，有權參加會議，但無表決權。 第十二條　秘書處 （一）在本公約生效後，由聯合國環境規劃署執行主任籌組一秘書處。在他認為合適的方式和範圍內，可取得在技術上有能力保護、保持和管理野生動植物方面的政府間的或非政府的，國際的或國家的適當機構和組織的協助。 （二）秘書處的職責為： 1.為成員國的會議作出安排並提供服務； 2.履行根據本公約第十五條和第十六條的規定委託給秘書處的職責； 3.根據成員國大會批准的計畫，進行科學和技術研究，從而為執行本公約作出貢獻，包括對活標本的妥善處置和裝運的標準以及識別有關標本的方法； 4.研究成員國提出的報告，如認為必要，則要求他們提供進一步的情況，以保證本公約的執行； 5.提請成員國注意與本公約宗旨有關的任何事項； 6.定期出版並向成員國分發附錄一、附錄二、附錄三的最新版本，以及有助於識別這些附錄中所列物種標本的任何情報； 7.向成員國會議提出有關工作報告和執行本公約情況的年度報告，以及會議上可能要求提供的其他報告； 8.為執行本公約的宗旨和規定而提出建議，包括科學或技術性質情報旳交流； 9.執行成員國委托秘書處的其他職責。 第十三條　國際措施 （一）秘書處根據其所獲得的情報，認為附錄一、附錄二所列任一物種，由於該物種標本的貿易而正受到不利的影響，或本公約的規定沒有被有效地執行時，秘書處應將這種情況通知有關的成員國，或有關的成員國所授權的管理機構。 （二）成員國在接到本條第（一）款所指的通知後，應在其法律允許範圍內，儘快將有關事實通知秘書處，並提出適當補救措施。成員國認為需要調查時，可特別授權一人或若干人進行調查。 （三）成員國提供的情況，或根據本條第（二）款規定進行調查所得到的情況，將由下屆成員國大會進行審議，大會可提出它認為合適的任何建議。 第十四條　對國內立法及各種國際公約的效力 （一）本公約的規定將不影響成員國有權採取以下措施： 1.附錄一、附錄二、附錄三所列物種標本的貿易、取得、占有和轉運，在國內採取更加嚴格的措施或完全予以禁止； 2.附錄一、附錄二、附錄三未列入的物種標本的貿易、取得、占有和轉運，在國內採取限制或禁止的措施。 （二）本公約的規定，將不影響成員國在國內採取任何措施的規定，也不影響成員國由於簽署了已生效或即將生效的涉及貿易、取得、占有或轉運各物種標本其他方面的條約、公約或國際協議而承擔的義務，包括有關海關、公共衛生、獸醫或動植物檢疫等方面的任何措施。 （三）本公約的規定不影響各國間已締結或可能締結的建立同盟或區域貿易協議的條約、公約或國際協定中所作的規定或承擔的義務，上述同盟或區域貿易協議是用來建立或維持該同盟各成員國之間的共同對外關稅管制或免除關稅管制。 （四）本公約的締約國，如果也是本公約生效時其他有效的條約、公約或國際協定的成員國，而且根據這些條約、公約和協定的規定，對附錄二所列舉的各種海洋物種應予保護，則應免除該國根據本公約的規定，對附錄二所列舉的，由在該國註冊的船隻補獲的、並符合上述其他條約、公約或國際協定的規定而進行捕獲的各種物種標本進行貿易所承擔的義務。 （五）儘管有第三條、第四條和第五條的規定，凡出口依本條第（四）款捕獲的標本，只需要引進國的管理機構出具證明書，說明該標本是依照其他條約、公約或國際協定規定取得的。 （六）本公約不應妨礙根據聯合國大會 2750C　字（XXV） 號 決議而召開的聯合國海洋法會議從事編纂和發展海洋法，也不應妨礙任何國家在目前或將來就海洋法以及就沿岸國和船旗國的管轄權的性質和範圍提出的主張和法律觀點。第壹拾伍條　附錄一和附錄二的修改 （一）下列規定適用於在成員國大會的會議上對附錄一和附錄二的修改事宜： 1.任何成員國可就附錄一或附錄二的修改提出建議，供下次會議審議。所提修正案的文本至少應在會前一百五十天通知秘書處。秘書處應依據本條第（二）款第 2　項和第 3　項之規定，就修正案同其他成員國和有關機構進行磋商，並不遲於會前三十天向各成員國發出通知； 2.修正案應經到會並參加投票的成員國三分之二多數通過。此處所謂到會並參加投票的成員國係指出席會議，並投了贊成票或反對票的成員國。棄權的成員國將不計入為通過修正案所需三分之二的總數內； 3.在一次會議上通過的修正案，應在該次會議九十天後對所有成員國開始生效，但依據本條第（三）款提出保留的成員國除外。 （二）下列規定將適用於在成員國大會閉會期間，對附錄一和附錄二的修改事宜： 1.任何成員國可在大會閉會期間按本款的規定，以郵政程序就附錄一和附錄二提出修改建議，要求審議； 2.對各種海洋物種，秘書處在收到建議修正案文本後，應立即將修正案文本通知成員國。秘書處還應與業務上和該物種有關的政府間機構進行磋商，以便取得這些機構有可能提供的科學資料，並使與這些機構實施的保護措施協調一致。秘書處應儘快將此類機構所表示的觀點和提供的資料，以及秘書處的調查結果和建議，通知成員國； 3.對海洋物種以外的物種，秘書處應在收到建議的修正案文本後，立即將其通知成員國，並隨後儘快將秘書處的建議通知成員國； 4.任何成員國於秘書處根據本款第 2　或第 3　項的規定，將其建議通知成員國後的六十天內，應將其對所提的修正案的意見，連同有關的科學資料和情報送交秘書處； 5.秘書處應將收到的答覆連同它自己的建議，儘快通知成員國； 6.秘書處依據本款第 5　項規定將上述答覆和建議通知成員國後三十天內，如未收到對建議的修正案提出異議，修正案即應在隨後九十天起，對所有成員國開始生效，但依據本條第（三）款提出保留的成員國除外； 7.如秘書處收到任何成員國提出的異議，修正案即按本款第 8、第 9　和第 10 項的規定，以郵政通信方式交付表決； 8.秘書處應將收到異議的通知事告知成員國； 9.秘書處按本款第 8　項的規定發出通知後六十天內，從各方收到贊成、反對或棄權票必須占成員國總數一半以上，否則，修正案將提交成員國大會的下一次會議上進行審議； 10.如收到成員國投票數已占一半，則修正案應由投贊成或反對票的成員國的三分之二多數通過； 11.秘書處應將投票結果通知所有成員國； 12.如修正案獲得通過，則自秘書處發出修正案被接受的通知之日起後九十天，對各成員國開始生效。但按本條之第（三）款規定提出保留之成員國除外。（三）在本條第（一）款第 3　項，或第（二）款第 12 項規定的九十天期間，任何成員國均可向公約保存國政 府以書面通知形式，對修正案通知提出保留。在此保留撤銷以前，進行有關該物種的貿易時，即不作為本公約的成員國對待。  第十六條　附錄三及其修改 （一）按第二條第（三）款所述，任何成員國可隨時向秘書處提出它認為屬其管轄範圍內，並由其管理的物種的名單。附錄三應包括：提出將某些物種包括在內的成員國的名稱、提出的物種的學名，以及按第一條第 2　項所述，與該物種相聯繫的有關動物或植物的任何部分或衍生物。 （二）根據本條第（一）款規定提出的每一份名單，都應由秘書處在收到該名單後儘快通知成員國。該名單作為附錄三的一部分，在發出此項通知之日起的九十天後生效。在該名單發出後，任何成員國均可隨時書面通知公約保存國政府，對任何物種，或其任何部分，或其衍生物持保留意見。在撤銷此保留以前，進行有關該物種，或其一部分，或其衍生物的貿易時，該國即不作為本公約的成員國對待。 （三）提出應將某一物種列入附錄三的成員國，可以隨時通知秘書處撤銷該物種，秘書處應將此事通知所有成員國，此項撤銷應在秘書處發出通知之日起的三十天後生效。 （四）根據本條第（一）款的規定提出一份名單的任何成員國，應向秘書處提交一份適用於此類物種保護的所有國內法律和規章的抄本，並同時提交成員國對該法律規章的適當解釋，或秘書處要求提供的解釋。該成員國在上述物種被列入在附錄三的期間內，應提交對上述法律和規章的任何修改或任何新的解釋。 第十七條　公約之修改 （一）秘書處依至少三分之一成員國提出的書面要求，可召開成員國大會特別會議，審議和通過本公約的修正案。此項修正案應經到會並參加投票的成員國三分之二多數通過。此處所謂到會並參加投票的成員國係指出席會議並投了贊成票，或反對票的成員國。棄權的成員國將不計入為通過修正案所需三分之二的總數內。 （二）秘書處至少應在會前九十天將建議的修正案的案文通知所有成員國。 （三）自三分之二的成員國向公約保存國政府遞交接受該項修正案之日起的六十天後，該項修正案即對接受的成員國開始生效。此後，在任何其他成員國遞交接受該項修正案之日起的六十天後，該項修正案對該成員國開始生效 。 第十八條　爭議之解決 （一）如兩個或兩個以上成員國之間就本公約各項規定的解釋或適用發生爭議，則涉及爭議的成員國應進行磋商。 （二）如果爭議不能依本條第（一）款獲得解決，經成員國相互同意，可將爭議提交仲裁，特別是提交設在海牙的常設仲裁法院進行仲裁，提出爭議的成員國應受仲裁決定之約束。 第十九條　簽署本公約於一九七三年四月三十日以前在華盛頓開放簽署，在此以後，則於一九七四年十二月三十一日以前在伯爾尼開放簽署 。 第二十條　批准、接受、核准 本公約需經批准、接受或核准，批准、接受或核准本公約的文 書應交存公約保存國瑞士聯邦政府。 第二十一條　加入 本公約將無限期地開放加入，加入書應交公約保存國保存。 第二十二條　生效 （一）本公約自第十份批准、接受、核准或加入本公約的文書交存公約保存國政府九十天後開始生效。 （二）在第十份批准、接受、核准或加入本公約的文書交存以後，批准、接受、核准或加入本公約的國家，自向公約保存國政府交存批准、接受、核准或加入的文書之日起九十天後對該國生效。 第二十三條　保留 （一）對本公約的各項規定不得提出一般保留。但根據本條或第十五條和第十六條的規定，可提出特殊保留。 （二）任何一國在將其批准、接受、核准或加入本公約的文書交託保存的同時，可就下述具體事項提出保留： 1.附錄一、附錄二或附錄三中所列舉的任何物種； 2.附錄三中所指的各物種的任何部分或其衍生物。 （三）成員國在未撤銷其根據本條規定提出的保留前，在對該保留物種，或其一部分，或其衍生物進行貿易時，該國即不作為本公約的成員國對待。  第二十四條　廢約任何成員國均可隨時以書面形式通知公約保存國政府廢止本公約。廢約自公約保存國政府收到書面通知之日起十二個月後生效。 第二十五條　保存國 （一）本公約正本以中、英、法、俄和西班牙文寫成，各種文本都具有同等效力。正本應交存公約保存國政府，該政府應將核證無誤的副本送致本公約的簽字國，或加入本公約的國家。 （二）公約保存國政府應將批准、接受、核准或加入、本公約的生效和修改、表示保留和撤銷保留以及廢止的文書簽署交存情況通知本公約所有簽字國、加入國和秘書處。 （三）本公約生效後，公約保存國政府應立即將核證無誤的文本根據聯合國憲章第一百零二條，轉送聯合國秘書處登記和公布。各全權代表受命本公約上簽字，以資證明。  1973　年 3　月 3　日 於　華　盛　頓",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:03.94",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000444"
  },
  {
    "LawNumber": "0000445",
    "LawCategoryName": "國際公約",
    "LawSubject": "CONVENTION ON INTERNATIONAL TRADE IN ENDANGERED SPECIES OF WILD FAUNA AND FLORA (CITES)",
    "LawContent": "",
    "LawUrl": "http://conservation.forest.gov.tw/0000428",
    "cDate": "2021-04-03T21:18:03.94",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000445"
  },
  {
    "LawNumber": "0000446",
    "LawCategoryName": "國際公約",
    "LawSubject": "生物多樣性公約",
    "LawContent": "1.一九九二年六月五日訂於里約熱內盧；於完成第 36 條規定之生效條件，自一九九三年十二月二十九日生效  序　　言  締約國， 意識到生物多樣性的內在價值，和生物多樣性及其組成部分的生態、遺傳、社會、經濟、科學、教育、文化、娛樂和美學價值，還意識到生物多樣性對進化和保持生物圈的生命維持系統的重要性，確認保護生物多樣性是全人類共同關切的問題，重申各國對它自己的生物資源擁有主權權利，也重申各國有責任保護它自己的生物多樣性，並以可持久的方式利用它自己的生物資源，關切一些人類活動正在導致生物多樣性的嚴重減少，意識到普遍缺乏關於生物多樣性的信息和知識，亟需開發科學、技術和機構能力，從而提供基本理解，據以策劃與執行適當措施，注意到預測、預防和從根源上消除導致生物多樣性嚴重減少或喪失的原因，至為重要，並注意到生物多樣性遭受嚴重減少或損失的威脅時，不應以缺乏充分的科學定論為理由，而推選採取旨在避免或儘量減輕此種威脅的措施，注意到保護生物多樣性的基本要求，是就地保護生態系統和自然生境，維持恢復物種在其自然環境中有生存力的種群，並注意到移地措施，最好在原產國內實行，也可發揮重要作用；認識到許多體現傳統生活方式的土著和地方社區同生物資源有著密切和傳統的依存關係，應公平分享從利用與保護生物資源及持續利用其組成部分有關的傳統知識、創新和實踐而產生的惠益，並認識到婦女在保護和持續利用生物多樣性中發揮的極其重要作用，並確認婦女必須充分參與制訂和實施保護生物多樣性的各級政策，強調為了生物多樣性的保護及其組成部分的持續利用，促進國家、政府間組織和非政府部門之間的國際、區域和全球性合作的重要性和必要性，承認提供新的和額外的資金和適當取得有關的技術，可對全世界處理生物多樣性喪失問題的能力產生重大影響，進一步承認有必要訂立特別的條款，以滿足發展中國家的需要，包括提供新的和額外的資金和適當取得有關的技術，注意到最不發達國家和小島嶼國家這方面的特殊情況，承認有必要大量投資以保護生物多樣性，而且這些投資可望產生廣泛的環境、經濟和社會惠益，認識到經濟和社會發展以及根除貧困是發展中國家第一和壓倒一切的優先事務，意識到保護和持續利用生物多樣性對滿足世界日益增加的人口對糧食、健康和其他需求至為重要，而為此目的取得和分享遺傳資源和遺傳技術是必不可少的，注意到保護和持續利用生物多樣性最終必定增強國家間的友好關係，並有助於實現人類和平；期望加強和補充現有保護生物多樣性和持久使用其組成部分的各項國際協議；並決心為今世後代的利益，保護和持續利用生物多樣性，茲協議如下：  第 1　條　目　　標 本公約的目標是按照本公約有關條款從事保護生物多樣性、持續利用其組成部分以及公平合理分享由利用遺傳資源而產生的惠益；實施手段包括遺傳資源的適當取得及有關技術的適當轉讓，但需顧及對這些資源和技術的一切權利，以及提供適當資金。  第 2　條　用　　語 為本公約的目的：生物多樣性是指所有來源的活的生物體中的變異性，這些來源除其他外包括陸地、海洋和其他水生生態系統及其所構成的生態綜合體；這包括物種內、物種之間和生態系統的多樣性。生物資源是指對人類具有實際或潛在用途或價值的遺傳資源、生物體或其部分、生物種群、或生態系統中任何其他生物組成部分。生物技術是指使用生物系統、生物體或其衍生物的任何技術應用，以製作或改進特定用途的產品或工藝過程。遺傳資源的原產國是指擁有處於原產境地的遺傳資源的國家。  提供遺傳資源的國家是指供應遺傳資源的國家，此種遺傳資源可能是取自原地來源，包括野生物種和馴化物種的種群，或取自移地保護來源，不論是否原產於該國。馴化或培殖物種是指人類為滿足自身需要而影響了其演化進程的物種。 生態系統是指植物、動物和微生物群落和它們的無生命環境作為一個生態單位交互作用形成的一個動態複合體。移地保護是指將生物多樣性的組成部分移到它們的自然環境之外進行保護。 遺傳材料是指來自植物、動物、微生物或其他來源的任何含有遺傳功能單位的材料。 遺傳資源是指具有實際或潛在價值的遺傳材料。 生境是指生物體或生物種群自然分布的地方或地點。 原地條件是指遺傳資源生存於生態系統和自然生境之內的條件；對於馴化或培殖的物種而言，其環境是指它們在其中發展出其明顯特性的環境。 就地保護是指保護生態系統和自然生境以及維持和恢復物種在其自然環境中有生存力的種群；對於馴化和培殖物種而言，其環境是指它們在其中發展出其明顯特性的環境。 保護區是指一個劃定地理界限，為達到特定保護目標而指定或實行管制和管理的地區。 區域經濟一體化組織是指由某一區域的一些主權國家組成的組織，其成員國已將處理本公約範圍內的事務的權力付託它並已按照其內部程序獲得正式授權，可以簽署、批准、接受、核准或加入本公約。 持續利用是指使用生物多樣性組成部分的方式和速度不會導致生物多樣性的長期衰落，從而保持其滿足今世後代的需要和期望的潛力。 技術包括生物技術。 第 3　條　原　　則 依照聯合國憲章和國際法原則，各國具有按照其環境政策開發其資源的主權權利，同時亦負有責任，確保在它管轄或控制範圍內的活動，不致對其他國家的環境或國家管轄範圍以外地區的環境造成損害。  第 4　條　管轄範圍以不妨礙其他國家權利為限，除非本公約另有明文規定，本公約規定應按下列情形對每一締約國適用： （a）生物多樣性組成部分位於該國管轄範圍的地區內； （b）在該國管轄或控制下開展的過程和活動，不論其影響發生在何處，此種過程和活動可位於該國管轄區內，也可在該國管轄區外。  第 5　條　合　　作 每一締約國應儘可能並酌情直接與其他締約國，或酌情通過有關國際組織為保護和持續利用生物多樣性在國家管轄範圍以外地區並就共同關心的其他事項進行合作。  第 6　條　保護和持續利用方面的一般措施每一締約國應按照其特殊情況和能力：  （a）為保護和持續利用生物多樣性制定國家戰略、計畫或方案，或為此目的變通其現有戰略、計畫或方案；這些戰略、計畫或方案除其他外應體現本公約內載明與該締約國有關的措施； （b）儘可能並酌情將生物多樣性的保護和持續利用訂入有關的部門或跨部門計畫、方案和政策內。  第 7　條　查明與監測每一締約國應儘可能並酌情，特別是為了第 8　條至第 10 條的目的： （a）查明對保護和持續利用生物多樣性至關重要的生物多樣性組成部分，要顧及附件 1　所載指示性種類清單； （b）通過抽樣調查和其他技術，監測依照以上（a） 項查明的生物多樣性組成部分，要特別注意那些需要採取緊急保護措施以及那些具有最大持續利用潛力的組成部分； （c）查明對保護和持續利用生物多樣性產生或可能產生重大不利影響的過程和活動種類，並通過抽樣調查和其他技術，監測其影響； （d）以各種方式保存並整理依照以上（a）、（b）和（c）項從事查明和監測活動所獲得的數據。  第 8　條　就地保護 每一締約國應儘可能並酌情： （a）建立保護區系統或需要採取特殊措施以保護生物多樣性地區； （b）於必要時，制定準則據以選定、建立和管理保護區或需要採取特殊措施以保護生物多樣性地區； （c）管制或管理保護區內外對保護生物多樣性至關重要的生物資源，以確保這些資源得到保護和持續利用； （d）促進保護生態系統、自然生境和維護自然環境中有生存力的種群； （e）在保護區域的鄰接地區促進無害環境的持續發展，以謀增進這些地區的保護； （f）除其他外，通過制定和實施各項計畫或其他管理戰略，重建和恢復已退化的生態系統，促進受威脅物種的復原； （g）制定或採取辦法以酌情管制、管理或控制由生物技術改變的活生物體在使用和釋放時可能產生的危險，即可能對環境產生不利影響，從而影響到生物多樣性的保護和持續利用，也要考慮到對人類健康的危險； （h）防止引進、控制或消除那些威脅到生態系統、生境或物種的外來物種； （i）設法提供現時利用與生物多樣性的保護及其組成部分的持續利用彼此相輔相成所需的條件； （j）依照國家立法，尊重、保存和維持土著和地方社區體現傳統生活方式而與生物多樣性的保護和持續利用相關的知識、創新和實踐並促進其廣泛應用，由此等知識、創新和實踐的擁有者認可和參與下並鼓勵公平地分享因利用此等知識、創新和做法而獲得的惠益； （K）制定或維持必要立法和／或其他規範性規章，以保護受威脅物種和種群； （l）在依照第 7　條確定某些過程或活動類別已對生物多樣性造成重大不利影響時，對有關過程和活動類別進行管制或管理； （m）進行合作，就以上（a） 至（l） 項所概括的就地保護措施，特別向發展中國家提供財政和其他支助。  第 9　條　移地保護每一締約國應儘可能並酌情，主要為輔助就地保護措施起見： （a）最好在生物多樣性組成部分的原產國採取措施移地保護這些組成部分； （b）最好在遺傳資源原產國建立和維持移地保護及研究植物、動物和微生物的設施； （c）採取措施以恢復和復原受威脅物種並在適當情況下將這些物種重新引進其自然生境中； （d）對於為移地保護目的從自然生境中收集生物資源實施管制和管理，以避免威脅到生態系統和當地的物種種群，除非根據以上（c） 項必須採取臨時性特別移地措施。 （e）進行合作，為以上（a） 至（d） 項所概括的移地保護措施以及在發展中國家建立和維持移地保護設施提供財政和其他援助。  第 10 條　生物多樣性組成部分的持續利用每一締約應儘可能並酌情： （a）在國家決策過程中考慮到生物資源的保護和持續利用； （b）採取有關利用生物資源的措施，以避免或儘量減少對生物多樣性的不利影響； （c）保護並鼓勵那些按照傳統文化慣例而且符合保護或持續利用要求的生物資源習慣使用方式； （d）在生物多樣性已減少的退化地區支助地方居民規劃和實施補救行動； （e）鼓勵其政府當局和私營部門合作制定生物資源持續利用的方法。  第 11 條　鼓勵措施 每一締約國應儘可能並酌情採取對保護和持續利用生物多樣性組成部分起鼓勵作用的經濟和社會措施。  第 12 條　研究和培訓考慮到發展中國家的特殊需要，締約國應： （a）在查明、保護和持續利用生物多樣性及其組成部分的措施方面建立和維持科技教育和培訓方案，並為該教育和培訓提供資助以滿足發展中國家的特殊需要； （b）特別在發展中國家，除其他外，按照締約國會議根據科學、技術和工藝諮詢事務附屬機構的建議作出的決定，促進和鼓勵有助於保護和持續利用生物多樣性的研究； （c）按照第 16、18 和 20 條的規定，提倡利用生物多樣性科研進展，制定生物資源的保護和持續利用方法，並在這方面進行合作。  第 13 條　公眾教育和意識 締約國應： （a）促進和鼓勵對保護生物多樣性的重要性及所需要的措施的理解，並通過大眾傳播工具進行宣傳和將這些題目列入教育大綱； （b）酌情與其他國家和國際組織合作制定關於保護和持續利用生物多樣性的教育和公眾意識方案。  第 14 條　影響評估和儘量減少不利影響 1.每一締約國應儘可能並酌情： （a）採取適當程序，要求就其可能對生物多樣性產生嚴重不利影響的擬議項目進行環境影響評估，以期避免或儘量減輕這種影響，並酌情允許公眾參加此種程序； （b）採取適當措施，以確保其可能對生物多樣性產生嚴重不利影響的方案和政策的環境後果得到適當考慮； （c）在互惠基礎上，就其管轄或控制範圍內對其他國家或國家管轄範圍以外地區生物多樣性可能產生嚴重不利影響的活動促進通報、交流信息和磋商，其辦法是為此鼓勵酌情訂立雙邊、區域或多邊協議； （d）如遇其管轄或控制下起源的危險即將或嚴重危及或損害其他國家管轄的地區內或本國管轄地區範圍以外的生物多樣性的情況，應立即將此種危險或損害通知可能受影響的國家，並採取行動預防或儘量減輕這種危險或損害； （e）促進做出國家緊急應變安排，以處理大自然或其他原因引起即將嚴重危及生物多樣性的活動或事件，鼓勵旨在補充這種國家努力的國際合作，並酌情在有關國家或區域經濟一體化組織同意的情況下制訂聯合應急計畫。  2.締約國會議應根據所作的研究，審查生物多樣性所受損害的責任和補救問題，包括恢復和賠償，除非這種責任純屬內部事務。  第 15 條　遺傳資源的取得 1.確認各國對其自然資源擁有的主權權利，因而可否取得遺傳資源的決定權屬於國家政府，並依照國家法律行使。 2.每一締約國應致力創造條件，便利其他締約國取得遺傳資源用於無害環境的用途，不對這種取得施加違背本公約目標的限制。 3.為本公約的目的，本條以及第 16 和第 19 條所指締約國提供的遺傳資源，僅限於這種資源原產國的締約國或按照本公約取得該資源的締約國所提供的遺傳資源。 4.取得經批准後，應按照共同商定的條件並遵照本條的規定進行。 5.遺傳資源的取得須經提供這種資源的締約國事先知情同意，除非該締約國另有決定。 6.每一締約國使用其他締約國提供的遺傳資源從事開發和進行科學研究時，應力求這些締約國充分參與，並於可能時在這些締約國境內進行。 7.每一締約國應按照第 16 和 19 條，並於必要時利用第 20和 21 條設立的財務機制，酌情採取立法、行政或政策性措施，以期與提供遺傳資源的締約國公平分享研究和開發此種資源的成果以及商業和其他方面利用此種資源所獲的利益。這種分享應按照共同商定的條件。  第 16 條　技術的取得和轉讓 1.每一締約國認識到包括生物技術在內的技術，且締約國之間技術的取得和轉讓均為實現本公約目標必不可少的要求，因此承諾遵照本條規定向其他締約國提供和／或便利其取得並向其轉讓有關生物多樣性保護和持續利用的技術或利用遺傳資源而不對環境造成重大損害的技術。 2.以上第 1　款所指技術的取得和向發展中國家轉讓，應按公平和最有利條件提供或給予便利，包括共同商定時，按減讓和優惠條件提供或給予便利，並於必要時按照第 20 和 21條設立的財務機制。此種技術屬於專利和其他知識產權的範圍時，這種取得和轉讓所根據的條件應承認且符合知識產權 的充分有效保護。本款的應用應符合以下第 3、4 和 5　款的規定。 3.每一締約國應酌情採取立法、行政或政策措施，以期根據共同商定的條件向提供遺傳資源的締約國，特別是其中的發展中國家，提供利用這些遺傳資源的技術和轉讓此種技術，其中包括受到專利和其他知識產權保護的技術，必要時通過第20條和第 21 條的規定，遵照國際法，以符合以下第 4 和 5　款規定的方式進行。 4.每一締約國應酌情採取立法、行政或政策措施，以期私營部門為第 1　款所指技術的取得、共同開發和轉讓提供便利，以惠益於發展中國家的政府機構和私營部門，並在這方面遵守以上第 1、2 和 3　款規定的義務。 5.締約國認識到專利和其他知識產權可能影響到本公約的實施，因而應在這方面遵照國家立法和國際法進行合作，以確保此種權利有助於而不違反本公約的目標。  第 17 條　信息交流 1.締約國應便利有關生物多樣性保護和持續利用的一切公眾可得信息的交流，要兼顧到發展中國家的特殊需要。 2.此種信息交流應包括交流技術、科學和社會經濟研究成果，以及培訓和調查方案的信息、專門知識、當地和傳統知識本身及連同第 16 條第 1　款中所指的技術。可行時也應包括信息的歸還。 第 18 條　技術和科學合作 1.締約國應促進生物多樣性保護和持久使用領域的國際科技合作，必要時可通過適當的國際機構和國家機構來開展這種合作。 2.每一締約國應促進與其他締約國尤其是發展中國家的科技合作，以執行本公約，辦法之中包括制定和執行國家政策。促進此種合作時應特別注意通過人力資源開發和機構建設以發展和加強國家能力。 3.締約國會議應在第一次會議上確定如何設立交換所機制以促進並便利科技合作。 4.締約國為實現本公約的目標，應按照國家立法和政策，鼓勵並制定各種合作方法以開發和使用各種技術，包括當地技術和傳統技術在內。為此目的，締約國還應促進關於人員培訓和專家交流的合作。 5.締約國應經共同協議促進設立聯合研究方案和聯合企業，以開發與本公約目標有關的技術。  第 19 條　生物技術的處理及其惠益的分配 1.每一締約國應酌情採取立法、行政和政策措施，讓提供遺傳資源用於生物技術研究的締約國，特別是其中的發展中國家，切實參與此種研究活動；可行時，研究活動宜在這些締約國中進行。 2.每一締約國應採取一切可行措施，以贊助和促進那些提供遺傳資源的締約國，特別是其中的發展中國家，在公平的基礎上優先取得基於其提供資源的生物技術所產生成果和惠益。此種取得應按共同商定的條件進行。 3.締約國應考慮是否需要一項議定書，規定適當程序，特別包括事先知情協議，適用於可能對生物多樣性的保護和持續利用產生不利影響的由生物技術改變的任何活生物體的安全轉讓、處理和使用，並考慮該議定書的形式。 4.每一個締約國應直接或要求其管轄下提供以上第 3　款所指生物體的任何自然人和法人，將該締約國在處理這種生物體方面規定的使用和安全條例的任何現有資料以及有關該生物體可能產生的不利影響的任何現有資料，提供給將要引進這些生物體的締約國。  第 20 條　資金 1.每一締約國承諾依其能力為那些旨在根據其國家計畫、優先事項和方案實現本公約目標的活動提供財政資助和鼓勵。 2.發達國家締約國應提供新的額外的資金，以使發展中國家締約國能支付它們因執行那些履行本公約義務的措施而承擔議定的全部增加費用，並使它們能享受到本公約條款產生的惠益；上項費用將由個別發展中國家同第 21 條所指的體制機構商定，但須遵循締約國會議所制訂的政策、戰略、方案重點、合格標準和增加費用指示性清單。其他締約國，包括那些處於向市場經濟過渡進程的國家，可自願承擔發達國家締約國的義務。為本條的目的，締約國會議應在其第一次會議上確定一份發達國家締約國和其他自願承擔發達國家締約國義務的締約國名單。締約國會議應定期審查這份名單並於必要時加以修改。另將鼓勵其他國家和來源以自願方式作出捐款。履行這些承諾時，應考慮到資金提供必須充分、可預測和及時，且名單內繳款締約國之間共同承擔義務也極為重要。  3.發達國家締約國也可通過雙邊、區域和其他多邊渠道提供與執行本公約有關的資金，而發展中國家締約國則可利用該資金。 4.發展中國家締約國有效地履行其根據公約作出的承諾的程度將取決於發達國家締約國有效地履行其根據公約就財政資源和技術轉讓作出的承諾，並將充分顧及經濟和社會發展以及消除貧困是發展中國家締約國的最優先事項這一事實。 5.各締約國在其就籌資和技術轉讓採取行動時應充分考慮到最不發達國家的具體需要和特殊情況。 6.締約國還應考慮到發展中國家締約國、特別是小島嶼國家中由於對生物多樣性的依賴、生物多樣性的分布和地點而產生的特殊情況。 7.發展中國家－－包括環境方面最脆弱，例如境內有乾旱和半乾旱地帶、沿海和山岳地區國家的特殊情況也應予以考慮。  第 21 條　財務機制 1.為本公約的目的，應有一機制在贈與或減讓條件的基礎上向發展中國家締約國提供資金，本條中說明其主要內容。該機制應為本公約目的而在締約國會議權力下履行職責，遵循會議的指導並向其負責。該機制的業務應由締約國會議第一次會議或將決定採用的一個體制機構開展。為本公約的的， 締約國會議應確定有關此項資源獲取和利用的政策、戰略、方案重點和資格標準。捐款額應按照締約國會議定期決定所需的資金數額，考慮到第 20 條所指資金流動量充分、及時且可以預計的需要和列入第 20 條第 2　款所指名單的繳款締約國分擔負擔的重要性。發達國家締約國和其他國家及來源也可自願提供捐款。該機制應在民主和透明的管理體制內開展業務。 2.依據本公約目標，締約國會議應在其第一次會議上確定政策、戰略和方案重點，以及詳細的資格標準和準則，用於資金的獲取和利用，包括對此種利用的定期監測和評價。締約國會議應在同受託負責財務機制運行的體制機構協商後，就實行以上第 1　款的安排作出決定。 3.締約國會議應在本公約生效後不遲於兩年內，其後在定期基礎上，審查依照本條規定設立的財務機制的功效，包括以上第 2　款所指的標準和準則。根據這種審查，會議應於必要時採取適當行動，以增進該機制的功效。 4.締約國應審議如何加強現有的金融機構，以便為生物多樣性的保護和持續利用提供資金。  第 22 條　與其它國際公約的關係 1.本公約的規定不得影響任何締約國在任何現有國際協定下的權利和義務，除非行使這些權利和義務將嚴重破壞或威脅生物多樣性。 2.締約國在海洋環境方面實施本公約不得抵觸各國在海洋法下的權利和義務。 第 23 條　締約國會議 1.特此設立締約國會議。締約國會議第一次會議應由聯合國環境規劃署執行主任於本公約生效後一年內召開。其後，締約國會議的常會應依照第一次會議所規定的時間定期舉行。 2.締約國會議可於其認為必要的其他時間舉行非常會議；如經任何締約國書面請求，由秘書處將該項請求轉致各締約國後六個月內至少有 1／3 締約國表示支持時，亦可舉行非常會議。 3.締約國會議應以協商一致方式商定和通過它本身的和它可能設立的任何附屬機構的議事規則和關於秘書處經費的財務細則。締約國會議應在每次常會通過到下屆常會為止的財政期間的預算。 4.締約國會議應不斷審查本公約的實施情形，為此應： （a）就按照第 26 條規定遞送的資料格式及間隔時間，並審議此種資料以及任何附屬機構提交的報告； （b）審查按照第 25 條提供的關於生物多樣性的科學、技術和工藝諮詢意見； （c）視需要按照第 28 條審議並通過議定書； （d）視需要按照第 29 和第 30 條審議並通過對本公約及其 附件的修正； （e）審議對任何議定書及其任何附件的修正，如做出修正決定，則建議有關議定書締約國予以通過； （f）視需要按照第 30 條審議並通過本公約的增補附件； （g）視實施本公約的需要，設立附屬機構，特別是提供科技諮詢意見的機構； （h）通過秘書處，與處理本公約所涉事項的各公約的執行機構進行接觸，以期與它們建立適當的合作形式； （i）參酌實施本公約取得的經驗，審議並採取為實現本公約的目的可能需要的任何其他行動。 5.聯合國、其各專門機構和國際原子能機構以及任何非本公約締約國的國家，均可派觀察員出席締約國會議。任何其他組織或機構，無論是政府性質或非政府性質，只要在與保護和持續利用生物多樣性有關領域具有資格，並通知秘書處願意以觀察員身份出席締約國會議，都可被接納參加會議，除非有至少 1／3 的出席締約國表示反對。觀察員的接納與參加應遵照締約國會議通過的議事規則處理。  第 24 條　秘書處 1.特此設立秘書處，其職責如下： （a）為第 23 條規定的締約國會議作出安排並提供服務； （b）執行任何議定書可能指派給它的職責； （c）編製關於它根據本公約執行職責情況的報告，並提交締約國會議； （d）與其他有關國際機構取得協調，特別是訂出各種必要的行政和合同協議，以便有效地執行其職責； （e）執行締約國會議可能規定的其他職責。 2.締約國會議應在其第一次常會上從那些已經表示願意執行本公約規定的秘書處職責的現有合格國際組織之中指定某一組織為秘書處。第 25 條　科學、技術和工藝諮詢事務附屬機構 1.特此設立一個提供科學、技術和工藝諮詢意見的附屬機構，以向締約國會議、並酌情向它的其他附屬機構及時提供有關執行本公約的諮詢意見。該機構應開放供所有締約國參加，並應為多學科性。它應由有關專門知識領域內卓有專長的政府代表組成。它應定期向締約國會議報告其各個方面的公作。 2.這個機構應在締約國會議的權力下，按照會議所訂的準則並應其要求，應： （a）提供關於生物多樣性狀況的科學和技術評估意見； （b）編製有關按照本公約條款所採取各類措施取得的成效的科學和技術評估報告； （c）查明有關保護和持續利用生物多樣性的創新的、有效的和當代最先進的技術和專門技能，並就促進此類技術的開發和／或轉讓的途徑和方法提供諮詢意見； （d）就有關保護和持續利用生物多樣性的科學方案以及研究和開發方面的國際合作提供諮詢意見； （e）回答締約國會議及其附屬機構可能向其提出的有關科學、技術、工藝和方法的問題。 3.這個機構的職責、權限、組織和業務可由締約國會議進一步訂立。  第 26 條　報告 每一締約國應按締約國會議決定的間隔時間，向締約國會議提交關於該國為執行本公約條款已採取的措施以及這些措施在實現本公約目標方面的成效的報告。 第 27 條　爭端的解決 1.締約國之間在就公約的解釋或適用方面發生爭端時，有關的締約國應通過談判方式尋求解決。 2.如果有關締約國無法以談判方式達成協議，它們可以聯合要求第三方進行斡旋或要求第三方出面調停。 3.在批准、接受、核准或加入本公約時或其後的任何時候，一個國家或區域經濟一體化組織可書面向保管者聲明，對按照以上第 1　或第 2　款未能解決的爭端，它接受下列一種或兩種爭端解決辦法作為強制性辦法： （a）按照附件 2　第 1　部分規定的程序進行仲裁； （b）將爭端提交國際法庭。 4.如果爭端各方尚未按照以上第 3　款規定接受同一或任何程序，則這項爭端應按照附件 2　第 2　部分規定提交調解，除非締約國另有協議。 5.本條規定應適用於任何議定書，除非該議定書另有規定。  第 28 條　議定書的通過 1.締約國應合作擬訂並通過本公約的議定書。 2.議定書應由本公約締約國會議舉行會議通過。 3.任何擬議議定書的文本應由秘書處至少在舉行上述會議以前六個月遞交各締約國。  第 29 條　公約或議定書的修正 1.任何締約國均可就本公約提出修正案。議定書的任何締約國可就該議定書提出修正案。 2.本公約的修正案應由締約國會議舉行會議通過。對任何議定書的修正案應在該議定書締約國的會議上通過。就本公約或任何議定書提出的修正案，除非該議定書另有規定，應由秘書處至少在舉行擬議通過該修正案的會議以前六個月遞交公約或有關議定書締約國。秘書處也應將擬議的修正案遞交本公約的簽署國供其參考。 3.締約國應盡力以協商一致方式就本公約或任何議定書的任何擬議修正案達成協議，如果盡了一切努力仍無法以協商一致方式達成協議，則作為最後辦法，應以出席並參加表決的有關文書的締約國 2／3 多數票通過修正案；通過的修正應由保管者送交所有締約國批准接受或核准。 4.對修正案的批准、接受或核准，應以書面通知保管者。依照以上第 3　款通過的修正案，應於至少 2／3 公約締約國或2／3　有關議定書締約國交存批准、接受或核准書之後第90天在接受修正案的各締約國之間生效，除非議定書內另有規定。其後，任何其他締約國交存其對修正的批准、接受 或核准第 90 天之後，修正即對它生效。 5.對本條而言，出席並參加表決的締約國是指在場投贊成票或反對票的締約國。  第 30 條　附件的通過和修正 1.本公約或任何議定書的附件應成為本公約或該議定書的一個構成部分；除非另有明確規定，凡提及本公約或其議定書時，亦包括其任何附件在內。這種附件應以程序、科學、技術和行政事項為限。 2.任何議定書就其附件可能另有規定者除外，本公約的增補附件或任何議定書的附件的提出、通過和生效，應適用下列程序： （a）本公約或任何議定書的附件應依照第 29 條規定的程序提出和通過； （b）任何締約國如果不能接受本公約的某一增補附件或把它作為締約國的任何議定書的某一附件，應於公約保管者就其通過發出通知之日起一年內將此情況書面通知保管者。保管者應於接到任何此種通知後立即通知所有締約國。一締約國可於任何時間撤銷以前的反對聲明，有關附件即按以下（c） 項規定對它生效； （c）在公約保管者就附件通過發出通知之日起滿一年後，該附件應對未曾依照以上（b） 項發出通知的本公約或任何有關議定書的所有締約國生效。  3.本公約附件或任何議定書附件的修正案的提出、通過和生效，應遵照本公約附件或議定書附件的提出、通過和生效所適 用的同一程序。 4.如一個增補附件或對某一附件的修正案涉及對本公約或對任何議定書的修正，則該增補附件或修正案須於本公約或有關議定書的修正生效以後方能生效。  第 31 條　表決權 1.除以下第 2　款之規定外，本公約或任何議定書的每一締約國應有一票表決權。 2.區域經濟一體化組織對屬於其權限的事項行使表決權時，其票數相當於其作為本公約或有關議定書締約國的成員國數目。如果這些組織的成員國行使其表決權，則該組織就不應行使其表決權，反之亦然。  第 32 條　本公約與其議定書之間的關係 1.一國或一區域經濟一體化組織不得成為議定書締約國，除非已是或同時成為本公約締約國。 2.任何議定書下的決定，只應由該議定書締約國作出。尚未批准、接受、或核准一項議定書的公約締約國，可以觀察員身份參加該議定書締約國的任何會議。  第 33 條　簽署 本公約應從 1992 年 6　月 5　日至 14 日在里約熱內盧，並從 1992 年 6　月 15 日至 1993 年 6　月 4　日在紐約聯合國總部公開供各國和各區域經濟一體化組織簽署。  第 34 條　批准、接受或核准 1.本公約和任何議定書須由各國和各區域經濟一體化組織批准、接受或核准。批准、接受或核准書應交存公約保管者。 2.以上第 1　款所指的任何組織如成為本公約或任何議定書的締約組織而該組織沒有任何成員國是締約國，則該締約組織應受公約或議定書規定的一切義務的約束。如這種組織的一個或多個成員國是本公約或有關議定書的締約國，則該組織及其成員國應就履行其公約或議定書義務的各自責任作出決定。在這種情況下，該組織和成員國不應同時有權行使本公約或有關議定書規定的權利。  3.以上第 1　款所指組織應在其批准、接受或核准書中聲明其對本公約或有關議定書所涉事項的權限。這些組織也應將其權限的任何有關變化通知保管者。  第 35 條　加入 1.本公約及任何議定書應自公約或有關議定書簽署截止日期起開放供各國和各區域經濟一體化組織加入。加入書應交存保管者。 2.以上第 1　款所指組織應在其加入書中聲明其對本公約或有關議定書所涉事項的權限。這些組織也應將其權限的任何有關變化通知保管者。 3.第 34 條第 2　款的規定應適用於加入本公約或任何議定書的區域經濟一體化組織。  第 36 條　生效 1.本公約應於第三十份批准、接受、核准或加入書交存之日以後第 90 天生效。 2.任何議定書應於該議定書訂明份數的批准、接受、核准或加入書交存之日以後第 90 天生效。 3.對於在第 30 份批准、接受、核准或加入書交存後批准、接受、核准本公約或加入本公約的每一締約國，本公約應予該締約國的批准、接受、核准或加入書交存之日以後第 90 天生效。 4.任何議定書，除非其中另有規定，對於在該議定書依照以上 第 2　款規定生效後批准、接受、核准該議定書或加入該議定書的締約國，應於該締約國的批准、接受、核准或加入書交存之日以後第 90 天生效，或於本公約對該締約國生效之日生效，以兩者中較後日期為準。 5.為以上第 1　和第 2　款的目的，區域經濟一體化組織交存的任何文書不得在該組織成員國所交存文書以外另行計算。  第 37 條　保留 不得對本公約作出任何保留。  第 38 條　退出 1.任何締約國於在本公約對其生效之日起兩年之後的任何時間向公約保管者提出書面通知，可退出本公約。 2.這種退出應在保管者接到退出通知之日起一年後生效，或在退出通知中指明的一個較後日期生效。 3.任何締約國一旦退出本公約，即應被視為也已退出它加入的任何議定書。  第 39 條　臨時財務安排 在本公約生效之後至締約國會議第一次會議期間，或至締約國會議決定根據第 21 條指定某一體制機構為止，聯合國開發計劃署、聯合國環境規劃署和國際復興開發銀行合辦的全球環境貸款設施若已按照第 21 條的要求充分改組，則應暫時為第21　條所指的體制機構。  第 40 條　秘書處臨時安排 在本公約生效之後至締約國會議第一次會議期間，聯合國環境規劃署執行主任提供的秘書處應暫時為第 24 條第 2　款所指的秘書處。  第 41 條　公約保管者 聯合國秘書長應負起本公約及任何議定書的保管者的職責。  第 42 條　作准文本 本公約原本應交存於聯合國秘書長，其阿拉伯文、中文、英文、法文、俄文和西班牙文本均為作准文本。  為此，下列簽名代表，經正式授權，在本公約上簽字，以昭信守。  公元 1992 年 6　月 5　日訂於里約熱內盧。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:03.58",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000446"
  },
  {
    "LawNumber": "0000447",
    "LawCategoryName": "國際公約",
    "LawSubject": "CONVENTION ON BIOLOGICAL DIVERSITY",
    "LawContent": "",
    "LawUrl": "http://conservation.forest.gov.tw/0000430",
    "cDate": "2021-04-03T21:18:03.58",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000447"
  },
  {
    "LawNumber": "0000449",
    "LawCategoryName": "造林生產類",
    "LawSubject": "獎勵造林審查要點",
    "LawContent": "獎勵造林審查要點  1.中華民國99年7月15日行政院農業委員會農林務字第 0991741155 號令訂定發布全文 5點；並自即日生效 2.中華民國107年4月3日行政院農業委員會農林務字第 1071740211 號令修正第二點、第四點；並自即日生效  一、行政院農業委員會為執行獎勵輔導造林辦法第六條規定，審查有無實施造林之需要，特訂定本要點。  二、申請實施造林地有下列情形之一者，認定有造林之需要： （一）水土保持技術規範第一百四十七條所定坡面沖蝕度，屬有蝕痕、淺溝、深槽等分級沖蝕溝之林業用地。 （二）陡峻裸露地之林業用地。 （三）水土保持技術規範第六十六條所定邊坡土石崩落或滑動現象之林業用地。 （四）屬於破碎帶、風蝕嚴重地及沙丘散在地之林業用地。 （五）位於水源地帶、海岸地帶及河川兩岸之林業用地。 （六）位於水土保持法第三條第六款所稱水庫集水區之林業用地。 （七）屬於火災跡地、水災沖蝕地之林業用地。 （八）檳榔園、廢果園或非屬作物生產區之農牧用地等土地。 （九）衰敗、老化或崩塌之竹林地。 （十）已達輪伐期之人工林或經林業主管機關依森林法規定核准伐採林木後之跡地。 （十一）經水土保持主管機關列管之超限利用土地。 （十二）其他經主管機關成立之諮詢小組認定，有實施造林需要。  三、申請實施造林土地有天然次生林，應予以保留。違反者，主管機關不予受理其申請。  四、申請實施造林之土地面積在五公頃以上者，主管機關應成立諮詢小組辦理現勘，並製作獎勵造林審查表（如附表）。主管機關為准駁處分前，應斟酌諮詢小組決議。但已取得森林認證或其森林經營計畫經本會林務局審查通過者，不在此限。  前項申請實施造林之同一申請人於毗連土地有經主管機關核准獎勵輔導造林者，其土地面積應與毗連土地合併計算。  第一項諮詢小組由專家學者二人至三人、環保團體代表二人至三人及主管機關代表一人至三人共同組成。小組會議由主管機關代表擔任召集人。  五、主管機關應於核准文件中載明造林期間，不得使用除草劑或其他有害環境之藥物。違反者，主管機關得廢止造林獎勵金核准，並命獎勵造林人返還已領取之獎勵金。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.08",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000449"
  },
  {
    "LawNumber": "0000450",
    "LawCategoryName": "造林生產類",
    "LawSubject": "造林貸款業務審查小組設置要點",
    "LawContent": "1.中華民國九十一年七月三十一日行政院農業委員會農授林務字第 0911740350 號令訂定發布全文 10 點   一　行政院農業委員會（以下簡稱本會）為審查林務發展基金項下之造林貸款申貸案件及其相關業務，特設置造林貸款業務審查小組（以下簡稱本小組）。  二　本小組之任務如下： （一）關於造林貸款計畫之審議事項。 （二）關於造林貸款申貸案件之審議事項。 （三）關於造林貸款最高金額、項目、利率、期限、償還方式之審議事項。 （四）關於銀行辦理造林貸款之監督事項。 （五）關於造林貸款成效之考核事項。 （六）其他有關造林貸款事項。  三　本小組置委員九人，由本會聘（派）下列人員兼任之。 （一）財政部代表一人。 （二）行政院主計處代表一人。 （三）行政院各種基金綜合管理委員會代表一人。 （四）行政院原住民族委員會代表一人。 （五）行政院法規委員會代表一人。 （六）本會代表二人。 （七）本會林務局局長。  四　本小組以本會林務局局長為召集人，於開會時擔任主席，召集人因故不能出席時，由召集人指定委員一人擔任主席。  五　本小組每三個月召開會議一次，必要時得召開臨時會議，並得邀請有關單位派員列席。  六　本小組會議之決議，應有委員總額三分之二以上出席，出席委員過半數之同意行之。  七　本小組委員均為無給職。但非由本會人員兼任者，得依規定支領交通費。  八　本小組置幹事四人，由本會林務局（以下簡稱林務局）遴報本會派兼之。  九　本小組行文時，以林務局名義行之。  ",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.19",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000450"
  },
  {
    "LawNumber": "0000451",
    "LawCategoryName": "造林生產類",
    "LawSubject": "企業團體認養公有土地造林管理規範",
    "LawContent": "1.中華民國九十八年五月二十六日行政院農業委員會農林務字第 0981740599 號令訂定發布全文 16 點；並自即日生效 \r\r 一、行政院農業委員會（以下簡稱本會）為配合綠色造林計畫，鼓勵企業團體認養公有土地無償新植造林及撫育林木，特訂定本規範。 \r\r二、本規範所稱企業團體，指提供造林資金及勞務之法人或團體，且其最低資本額或財產總額不得低於新臺幣一千萬元。 \r\r三、本規範所稱公有土地，指森林法第三條所稱之國有林及各縣（市）政府管理依土地使用相關規定可供造林且面積不得小於零點一公頃之土地。 　　前項國有林不包含原住民保留地。 \r\r四、企業團體認養造林業務之督導機關為本會林務局；執行機關（構）為土地管理機關（構）。 \r\r五、企業團體於執行機關（構）將可供認養造林之公有土地（以下簡稱認養造林地）公開認養時，得填具申請書（如附件一），並檢附下列文件，送請執行機關（構）審查同意後，簽訂認養造林契約（範本如附件二）： （一）法人登記證明文件或政府立案證明文件影本。 （二）認養造林計畫書（如附件三）。 （三）認養造林位置規劃示意圖說，並標示比例尺。 （四）現地照片六張。 （五）其他經執行機關（構）指定之文件。 \r\r六、執行機關（構）辦理第四點審查，得組成評選小組。有二企業團體以上申請同一認養造林地者，由評審小組以評選方式決定之。 　　執行機關（構）應依評選須知（如附件四）辦理前項評選。 \r\r七、經與執行機關（構）簽訂認養造林契約之企業團體（以下簡稱認養單位）應善盡管理造林地之責任，並完成下列事項： （一）認養造林地樹種及栽植株數應依附表所定基準辦理。 （二）林木成活率應符合下列規定： 　　　1.造林第一年至第六年，成活率應達百分之七十以上。 　　　2.造林地位於山坡地者：第七年起，每年以扣除自然枯死率百分之二為基準。 　　　3.造林地位於平地者：第七年至第十年成活率應達百分之六十以上；第十一年至第十五年成活率應達百分之五十以上；第十六年以後成活率應達百分之四十以上。 （三）認養造林地內新植或撫育之造林木，應予澆水、施肥、刈草、除蔓、修枝、防治病蟲害或災害復育。 （四）認養造林地內不可任意新建任何設施物。但經執行機關（構）同意施設之設施，不在此限。 （五）發現認養造林地內有影響林木生長之情形，應即通知執行機關（構）協調相關權責單位處理。經執行機關（構）依前項第四款但書規定同意施設之各項設施，認養單位應保持清潔及可使用狀態；有損壞者，應即修繕。 \r\r八、執行機關（構）應同意認養單位於認養造林地內設置認養標誌。前項認養標誌之規格以九十公分乘以一百五十公分為限，其內容應記載認養單位（含共同認養人及標章）、認養位置及範圍、管理人聯絡電話。認養標誌應設置於不妨礙行人通行及公共安全之位置，且不得遮蔽或附掛於交通標誌或號誌上。 \r\r九、認養造林契約之期間為三年。認養單位得於認養造林契約屆滿前一個月向執行機關（構）申請續約，經執行機關（構）確認認養單位無本規範所定終止契約事由，得同意續約。認養造林契約終止或期滿未續約，認養單位應將認養造林地返還執行機關（構），並將造林木及依第六點第四款但書規定設置之設施，依現狀歸屬執行機關（構）所有，認養單位不得要求任何補償。有非依第六點第四款但書規定設置之設施，於返還認養造林地前，應先予拆除。認養造林期間，有下列情形之一者，執行機關（構）得終止認養造林契約，認養單位不得異議，且不得請求任何補（賠）償： （一）執行機關（構）因業務需要須收回使用。 （二）認養單位違反本規範、認養造林契約或其他有關法令規定。 \r\r十、執行機關（構）應於每年三月、六月、九月、十二月底前調查實際完成認養造林案件，將調查成果送本會林務局，並登錄於本會林務局認養網頁。認養單位遇有林業技術疑義，林業管理機關（構）應協助提供專業諮詢。 \r\r十一、認養單位不得將認養造林契約權利義務之全部或一部讓與他人。 \r\r十二、認養單位非經執行機關（構）同意，不得於認養造林地內舉辦活動、張貼或豎立廣告物、設置攤位、障礙物或其他妨礙公共安全通行之使用；違反者，執行機關（構）除函請相關機關處理外，得終止認養造林契約。 \r\r十三、認養單位應置專人辦理認養造林契約所定各項工作，並於認養造林契約簽訂時，將該人員之姓名、地址及聯絡電話等資料通知執行機關（構）；變更時，亦同。 \r\r十四、執行機關（構）於認養期間，依法仍有管理土地之權責。 \r\r十五、認養造林契約期滿，執行機關（構）應頒予感謝狀。執行機關應每年對認養單位辦理查核，提報績效優良之認養單位送本會林務局審核通過後，本會林務局頒予獎狀、獎牌或給予相關優惠措施，並刊登本會林務局認養網頁或專刊。 \r\r十六、法人、團體以捐贈方式參與造林，由該法人、團體與執行機關（構）另定契約規範。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.207",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000451"
  },
  {
    "LawNumber": "0000452",
    "LawCategoryName": "保育類",
    "LawSubject": "行政院農業委員會野生動物保育諮詢委員會設置辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0120003",
    "cDate": "2021-04-03T21:18:02.817",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000452"
  },
  {
    "LawNumber": "0000454",
    "LawCategoryName": "保育類",
    "LawSubject": "保育類或具危險性野生動物飼養繁殖管理辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0120005",
    "cDate": "2021-04-03T21:18:02.817",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000454"
  },
  {
    "LawNumber": "0000459",
    "LawCategoryName": "保育類",
    "LawSubject": "野生動物評估分類作業要點",
    "LawContent": "1.中華民國九十六年十一月十四日行政院農業委員會農林務字第 0961701093 號令訂定發布全文 7點；並自即日生效 2.中華民國九十七年七月二十四日行政院農業委員會農林務字第 0971700753 號令修正發布全文 8點；並自即日生效 3.中華民國九十七年十月三日行政院農業委員會農林務字第 0971701041號令修正發布全文 9點；並自即日生效   一、行政院農業委員會（以下簡稱本會）為期野生動物評估分類有具體明確及一致性之評估基準，並作為野生動物保育諮詢委員會（以下簡稱為諮詢委員會）執行野生動物保育法第四條第二項關於野生動物評估分類為保育類之依據，特訂定本要點。  二、臺灣地區原生種之野生動物物種，屬陸域之兩棲類、爬蟲類、鳥類及哺乳類動物，依下列條件之分級計分進行評估： （一）野生族群之分布。 （二）野生族群（成年個體）目前族群量。 （三）野生族群之族群趨勢。 （四）分類地位。 （五）面臨威脅： 1.棲地面積消失之速率。 2.被獵捕及利用之壓力。 前項各款評估條件之計分基準如附表一。  三、臺灣地區原生種之野生動物物種，屬淡水魚類者，依下列條件之分級計分進行評估： （一）野生族群之分布。 （二）棲地內之優勢度現況。 （三）野生族群之族群趨勢。 （四）分類地位。 （五）面臨威脅： 1.棲地面積消失之速率。 2.被獵捕及利用之壓力。 3.生活史類型。 前項各款評估條件之計分基準如附表二。  四、臺灣地區原生種之野生動物物種，屬昆蟲者，依下列條件之分級計分 進行評估： （一）野生族群狀況： 1.野生族群分布。 2.野生族群的族群量。 3.野生族群趨勢。 4.野生族群的數目。 （二）特有性。 （三）面臨威脅： 1.棲地受法令保護狀況。 2.採集壓力。 3.棲地消失速度。 （四）易受害程度： 1.棲地與攝食專一性。 2.生殖或行為的特性。 3.完成生活史的特殊需求。 4.人工飼育情形。 （五）價值： 1.當地居民文化價值。 2.社會價值。 3.國際評價。 前項各款評估條件之計分基準如附表三。  五、臺灣地區原生種之野生動物物種，屬昆蟲以外無脊椎動物、海洋魚類、海龜及鯨豚，依個案進行評估。  六、非臺灣地區原生種之野生動物物種，屬瀕臨絕種野生動物，本會得參考瀕臨絕種野生動植物國際貿易公約（Convention on Internation-al Trade in Endangered Species of Wild Fauna and Flora，以下簡稱華盛頓公約）附錄一評估之；屬珍貴稀有野生動物，本會得參考華盛頓公約附錄二及附錄三評估之。必要時，並得參考世界自然保育聯盟（International Union for Conservation of Nature，IUCN）之紅皮書辦理。  七、臺灣地區原生種之野生動物經依本要點評估後，由野生動物保育諮詢委員會依野生動物保育法第四條第二項規定評估分類為保育類，經本會公告後，如對該分類有修正意見，或認臺灣地區原生種之一般類野生動物應評估分類為保育類者，應載明下列事項向本會提出議案： （一）提案者姓名或名稱、聯絡地址及電話。 （二）提案緣由。 （三）提案物種是否已列入世界自然保育聯盟紅皮書之說明。 （四）提案物種是否已列入華盛頓公約附錄之說明。 （五）提案物種評估資料，其內容應包括下列事項： 1.物種分類階層（綱、目、科）、學名（含屬名、種名及亞種名。如無亞種名，免載）及中文名。 2.目前保育等級及建議保育等級。 3.野生族群之分布。 4.野生族群（成年個體）目前族群量。 5.野生族群之族群趨勢。 6.棲地現況。 7.利用及交易現況。 8.受外來種威脅狀況。 9.參考文獻或資料。 10.諮詢專家之姓名及其履歷。 11.其他。  八、提案者依前點提出議案時，所提資料不符規定或記載不完備者，本會得敘明理由退回。  九、提案者依第七點提出議案時，所提資料符合規定且記載完備者，本會應先審查該議案之物種有無進行評估分類之必要後，再依下列方式之一辦理： （一）經本會審查認無進行評估分類之必要者，應將無需進行評估分類之理由通知提案者並提諮詢委員會報告。 （二）經本會審查認有進行評估分類之必要者，應提交諮詢委員會審議。諮詢委員會開會時，得視案情需要，邀請專家學者列席。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.83",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000459"
  },
  {
    "LawNumber": "0000461",
    "LawCategoryName": "造林生產類",
    "LawSubject": "國有林產物通訊標售公告及國有林產物投標須知",
    "LawContent": " 1.中華民國八十四年三月二十三日行政院農業委員會府農林字第 147762號令訂定發布  因條文排版無法完整呈現須知，請參閱相關附件。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.41",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000461"
  },
  {
    "LawNumber": "0000462",
    "LawCategoryName": "造林生產類",
    "LawSubject": "國有林林產物採運契約書範本",
    "LawContent": "\r\r1.中華民國一０六年二月九日行政院農業委員會農授林務字第 1061740155號函頒訂定 \r\r\r　因條文排版無法完整呈現契約書，請參閱相關附件。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.41",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000462"
  },
  {
    "LawNumber": "0000463",
    "LawCategoryName": "造林生產類",
    "LawSubject": "國有林林產物採取許可證及搬運許可證格式",
    "LawContent": "1.中華民國七十九年二月七日行政院農業委員會農林字第 9030027A 號公告 \r\r 依　　據：國有林林產物處分規則第二十條第二項。 公告事項：一、國有林林產物採取許可證（如附件）。 　　　　　　　甲式：主產物木。 　　　　　　　乙式：主產物－竹。 　　　　　　　丙式：副產物。 　　　　　二、國有林林產物搬運許可證（如附式）。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.41",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000463"
  },
  {
    "LawNumber": "0000464",
    "LawCategoryName": "基本法規",
    "LawSubject": "文化資產保存法施行細則",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=H0170004",
    "cDate": "2021-04-03T21:18:01.643",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000464"
  },
  {
    "LawNumber": "0000465",
    "LawCategoryName": "保育類",
    "LawSubject": "自然地景與自然紀念物指定及廢止審查辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040037",
    "cDate": "2021-04-03T21:18:02.83",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000465"
  },
  {
    "LawNumber": "0000466",
    "LawCategoryName": "保育類",
    "LawSubject": "申請進入自然保留區許可辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=M0040036",
    "cDate": "2021-04-03T21:18:02.83",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000466"
  },
  {
    "LawNumber": "0000467",
    "LawCategoryName": "保育類",
    "LawSubject": "自然地景及自然紀念物獎勵補助辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040038",
    "cDate": "2021-04-03T21:18:02.83",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000467"
  },
  {
    "LawNumber": "0000473",
    "LawCategoryName": "保育類",
    "LawSubject": "自然保護區設置管理辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040032",
    "cDate": "2021-04-03T21:18:02.83",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000473"
  },
  {
    "LawNumber": "0000475",
    "LawCategoryName": "保育類",
    "LawSubject": "社區林業計畫第一階段計畫要點",
    "LawContent": "1.中華民國九十一年五月十三日行政院農業委員會林務局林育字第 0927750175 號函訂定 2.中華民國九十五年六月七日行政院農業委員會林務局林保字第 0951700668 號函修正全文 10 點   一、計畫目標：為讓林業專業走入社會基層，在生物多樣性保育及永續發展的原則下，協助社區、部落從保育及森林效用上獲得經濟利益，重建傳承文化並穩固社會組織，同時也讓社區民眾為家鄉環境，盡到在地守護的責任，具體實踐保育與經濟雙贏的伙伴關係。  二、申請單位：本計畫以社區居民為主體，專業團體所擔負者為協助角色。實施對象為全國經立案之社區發展協會、社團組織、基金會、文史工作室等非營利性質團體為主。  三、補助類型及補助額度： （一）起步型計畫：第一次提出申請者；補助上限為 10 萬元整。 （二）進階型計畫：已執行過起步型計畫並依規完成成果結報，並經林區管理處評估成效良好者；補助上限為 20 萬元整。  四、補助計畫內容： （一）自然資源調查：社區內生物資源調查、監測及人力培訓工作。 （二）森林保護：防範森林火災、森林保護、治山防洪及人力培訓工作。 （三）森林育樂：社區發展生態旅遊規劃、生物棲地營造及其植生環境維護與復舊植栽及人力培訓工作。  五、受理窗口：本局各林區管理處轄屬工作站。  六、計畫審核：由工作站負責初審；再由林區管理處複審；續由林區管理處邀請專家學 3-7人者辦理會審。  七、申請及審查時間：  申請及審查時間  八、經費核撥及核銷方式： （一）計畫獲補助者分二次撥款：計畫審核通過撥付 50﹪ 補助款，計畫完成成果結報後再撥付 50﹪ 補助款。 （二）獲補助單位應依補助機關訂定之相關計畫經費處理規定辦理，並於規定期限內，確實填報計畫進度資料、經費支出狀況及社區參與人員辦理情形，以作為日後補助審核之重要參考。 （三）獲補助單位應於計畫完成後 1　個月內檢送會計報告及執行成果報告函送各補助機關備查，逾期未提報或未依限繳回餘款者，不得再申請補助。  九、其他相關注意事項： （一）社區林業計畫應以生物多樣性保育及森林生態系永續經營為焦點進行提案。起步型提案請多著重社區資源調查及社區永續經營人才培育工作，並應落實居民參與之精神。 （二）為顧及推動次序及品質，社區林業計畫每提案單位一次以補助乙案為原則，俟執行成果結報後，再提出第二案申請。 （三）社區林業計畫內容有關步道巡護、整理如在國有林班範圍內，請洽所在地林區管理處協助辦理；另，步道開闢、設施建物等，如施作地點位於國有林或實驗林地，不予同意辦理。  十、輔導考核機制 （一）執行期間各主辦機關為掌握計畫進度或視需要，得派員或邀請專家學者前往訪視、督導、查核、評鑑，受補助單位應檢具詳細資料供參。 （二）主辦機關為協助計畫之推動及提昇社區執行力，召開輔導會議，受補助單位應派員參加。 （三）受補助單位未確實依申請計畫執行或執行成果不佳者，除由林區管理處函請受補助單位負責人加強督促外，應列入紀錄供日後補助審核之重要參考。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.83",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000475"
  },
  {
    "LawNumber": "0000476",
    "LawCategoryName": "保育類",
    "LawSubject": "第二階段林業示範社區營造計畫實施要點",
    "LawContent": "1.中華民國九十一年五月十三日行政院農業委員會林務局林育字第 0927750175 號函訂定 2.中華民國九十五年六月七日行政院農業委員會林務局林保字第 0951700668 號函修正全文 13 點   一、本局為結合社區民眾自主參與及永續經營自然資源，營造森林故鄉新風貌，特訂定本要點。  二、本要點所稱林業示範社區營造，係指具社區林業第二階段計畫申請資格，認同本局社區林業政策，有強烈合作意願，並能以有限的社區資源，創造最大發展可能性，結合地方政府機關、學者專家、在地民間組織及社區民眾，共同參與規劃，所擬定有助於促進地方總體發展，營造地方特色風貌之計畫。  三、本要點之主辦單位為本局，協辦單位為本局各林管處。  四、具社區林業第二階段計畫申請資格，得申請參加本要點徵選活動，本要點分下列三階段辦理： （一）提案徵選階段：以社區為單位，由該社區結合社區營造專業團體、社區居民代表、專家學者、所在地林管處及地方政府機關，提出林業示範社區營造計畫構想書，送所在地工作站受理，並經所在地林管處初審後，薦送本局彙辦。 （二）第一年先期整體規劃階段：經本局組成之評選小組審議入選之社區，應結合社區營造專業團體及社區居民代表，由本局補助經費進行第一年先期整體規劃，落實居民參與精神，通過後提出林業示範社區三年行動計畫。 （三）第二年至第四年行動計畫階段：社區所提林業示範社區三年行動計畫，應逐年研提年度細部計畫書，並經本局複審通過後，由所在地林管處協助社區推動。計畫內容實施地點位於國家森林範圍部分，並依執行進度，逐年編列預算辦理。  五、各林管處應同時研提輔導規劃構想書，並協助社區提出林業示範社區營造計畫四年構想書，併案向本局報名參與徵選。  六、本要點徵選評分項目如下： （一）提案單位所提規劃構想書，佔總體評分之百分之六十五。提案單位所提規劃構想書內容之評分標準如下： 1.森林經營相關性：佔總成績百分之二十。整體營造計畫規劃與森林經營相關性（包含育樂、保育、水土保持、生物棲地營造及其植生環境維護與復舊植栽、林產、林政等面向）。 2.可行性：佔總成績百分之十。重點在於計畫是否具有提昇地方發展體質之能力，及獲得地區民眾支持之程度。 3.民眾參與：佔總成績百分之十五。重點在於計畫擬定及執行過程中，如何結合地方民眾團體或組織，建立民眾參與機制，以確保民眾得以共同參與整個方案之規劃、執行與監督，使居民自主權獲得充分尊重。 4.永續經營機制：佔總成績百分之十五。重點在於如何輔導民眾成立自我經營管理組織，在沒有政府後續補助情況下，促使居民自力自主經營管理。 5.創意：佔總成績百分之五。重點在於計畫內容是否具有創意及前瞻性，有效運用地方資源特色，達成地區活化之理想實現。 （二）林管處所提輔導規劃構想書，佔總體評分之百分之二十五。林管處所提規劃構想書內容之評分標準如下： 1.森林經營相關性：佔總成績百分之十。在協助社區建構健康發展之生態社區前提下，林管處所提輔導規劃構想書與森林經營相關性（包含育樂、保育、水土保持、生物棲地營造及維護、林產、林政等面向）工作。 2.伙伴關係之經營：佔總成績百分之十。重點在於計畫是否具有提昇地方發展體質之能力，及獲得地區民眾支持之程度，並輔導民眾成立自我經營管理組織，在沒有政府後續補助情況下，促使居民自力自主經營管理。形成穩固且長久之伙伴關係。 3.創意：佔總成績百分之五。重點在於計畫內容是否具有創意及前瞻性，有效運用地方資源特色，協助達成地區活化之理想實現。 （三）計畫中是否有具體可行的溝通協調平台之建置計畫，即：提案單位及輔導單位與鄰近社區、機關、團體橫向連結及溝通之相關計畫，佔總體評分之百分之五。 （四）社區尋求其他機關資源挹注，使社區朝向六星健康社區發展之情形，佔總體評分之百分之五。  七、第二階段示範社區構想書提案時限、審查方式及時程如下： （一）社區研提之構想書，應於每年六月三十日前送達所在地工作站。 （二）各林管處於七月三十一日前完成初審，擇優推薦一個社區（可從缺），並將提案單位依初審意見修訂之計畫書連同林管處之輔導規劃書於八月十五日前送達本局彙整。 （三）本局於每年十月三十一日前，邀請學者專家及本局代表，成立林業示範社區徵選活動決選審查委員會，以公開公正方式進行決選審查事宜，每一林管處轄管區域內將擇優評選一個社區為原則（可從缺）。審查結果將函送所在地林管處，並副知參選社區。 （四）入選之社區及林管處，應依據審查委員意見，於一個月內完成細部計畫書研提程序，報本局核定。  八、各林管處成立任務編組，負責統籌規劃社區林業理念宣導及人才培育工作，及審議、推薦、協助績優社區參與徵選。並組成五至七人之第二階段計畫專業團隊，持續協助社區推動四年之各項林業示範社區營造工作事宜。  九、提案入選之社區，應成立林業示範社區計畫推動委員會或工作小組，結合地方政府機關、學者專家、社區居民代表及社區營造專業團隊等，就未來三年落實林業示範社區計畫之實施策略、工作內容及進度等事項，進行先期整體規劃，並擬訂林業示範社區三年行動計畫。先期整體規劃期間，應確實邀請社區居民參與，並組織社區居民代表，成立永續經營團隊。各林管處應協助社區，確實辦理先期整體規劃居民參與作業，擬定林業示範社區營造三年行動計畫。  十、第二階段第一年（規劃年）補助經費為經常門，三年行動計畫補助經費就經常門及資本門併計，補助額度將參酌社區實際需要調整。補助款不得用於土地取得費用，除應依預算執行相關法令辦理外，並依下列原則處理： （一）規劃年補助經費上限為新臺幣一百萬元整，行動年補助經費上限為新臺幣一百五十萬元整，第二階段補助經費分三期核實撥付，於細部計畫書修訂通過後撥付第一期款（百分之四十補助款）；第一期計畫經費執行進度達百分之九十時，辦理期中報告，俟期中報告通過後，才能撥付第二期款（百分之四十補助款）；計畫經費執行達已撥付補助款之百分之八十，辦理期末報告，俟期末報告通過後，撥付第三期款（百分之二十補助款）。由各社區依實際執行進度，向本局提出期中報告與期末報告之申請，報告通過後，行文向本局請領補助款項（需檢附領據與會計報告）。 （二）期中報告或期末報告審核未通過時，不續撥補助款予受補助單位。且未能通過期中報告審查或期末報告審查之單位，或未能依審查委員意見補充相關資料之單位，請回歸第一階段進階型計畫申請。 （三）通過成果結報後，始得研提下一年度計畫申請。 （四）第二階段補助款經費應依行政院農業委員會主管計畫經費處理手冊編列，並應確實依核定計畫及經費預算執行；如執行遇有經費不足現象，應自行籌措財源配合，不得要求追加補助數額。執行結果如有賸餘，應全數繳回原補助機關。 （五）補助款不得變更使用用途，如因實際需要需增（減）列計畫項目，應事先函請所在地林管處或本局同意（視經費補助單位為林管處或本局）。 （六）入選之林業示範社區應於每季底將計畫執行進度、經費支用情形，函報所在地林管處轉請本局備查。第二階段計畫需進行期中及期末簡報，通過期末審查會議後，可辦理成果結報作業。 （七）入選之林業示範社區，如於計畫所屬會計年度內不能完成計畫而必須延期時，得依有關規定，向所在地林管處轉請本局申請保留經費繼續支用。 （八）本局及主計相關單位得視業務需要辦理計畫經費執行之相關督導考核工作。  十一、行動年中所需硬體建設之各項建照、使用執照、雜項執照、需依相關法規辦理租用或取得同意函之各項工作，請於規劃年擘畫並完成。未簡附上述文件之經費，不予補助。  十二、補助款經納入社區組織預算後，其相關採購事宜應在核定之計畫範圍內，並符合政府採購法及各該地方政府與所屬機關有關法令之規定。  十三、本要點將依執行情形隨時進行修正。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.877",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000476"
  },
  {
    "LawNumber": "0000584",
    "LawCategoryName": "集水區治理類",
    "LawSubject": "土石流災害救助種類及標準",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0110011",
    "cDate": "2021-04-03T21:18:01.973",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000584"
  },
  {
    "LawNumber": "0000585",
    "LawCategoryName": "集水區治理類",
    "LawSubject": "行政院農業委員會林務局工程督導小組設置暨作業要點",
    "LawContent": "行政院農業委員會林務局工程督導小組設置暨作業要點 行政院農業委會林務局92年6月12日林治字第0921730195號函訂定 行政院農業委會林務局95年3月8日林治字第0951730076號令修正 行政院農業委會林務局100年3月25日林治字第1001730236號令修正 行政院農業委會林務局101年3 月3 日林治字第1011730068 號令修正 一、行政院農業委員會林務局(以下簡稱本局)為落實執行督導工程施工品質及進度，特設置工程督導小組(以下簡稱本小組)並訂定本要點。 二、本小組督導工程之範圍如下： (一)本局暨所屬機關辦理之工程。 (二)本局暨所屬機關補助或委託其他機關、法人或團體辦理之工程。 三、本小組置召集人及副召集人各一人，綜理工程施工督導事宜，由局長指派高階人員兼任之。督導委員三十至四十人，除由局長就本局工程計畫類別、性質，指派具有工程專業知識人員或相關工作經驗之專家學者擔任外，並依本局工程類別、性質由行政院公共工程委員會所建置之專家名單中遴選之。前項督導委員由本小組工作人員每年簽報核定，該委員如未能於行政院公共工程委員會建置之專家名單中覓得適當人選者，得敘明理由另行遴選後，簽報局長核定，或因工程特殊有個別遴選委員擔任該項工程評核之需要者亦同。 四、本小組置工作人員若干人，由本局就具有工程管理專門知識或相關工作經驗之人員組成，承召集人之命，處理本小組幕僚作業事務。 五、每次執行督導工程時，由召集人視工程計畫類別、性質，指定二名以上督導委員參與。 六、本小組督導工程之施工品質及進度，其督導重點如下： (一)工程主辦機關之品質督導機制、監造計畫之審查紀錄、施工進度管理措施及障礙之處理。 (二)監造單位之監造組織、施工計畫及品質計畫之審查作業程序、材料設備抽驗及施工查核程序及標準、品質稽核、文件紀錄管理系統等監造計畫內容及執行情形；缺失改善追蹤及施工進度監督等之執行情形。 (三)廠商之品管組織、施工要領、品質管理標準、材料及施工檢驗程序、自主檢查表、不合格品之管制、矯正與預防措施、 內部品質稽核、文件紀錄管理系統等品質計畫內容及執行情形；施工進度管理、趕工計畫、安全衛生及環境保護措施等之執行情形。 (四)品管制度執行之落實度、施工期限及重大事件之掌握度、施工障礙之排除與對策之合宜性。 (五)工地勞工安全衛生、交通維持及安全管制措施列入重點督導項目。 七、應辦理工程督導之對象，以施工進度達百分之二十至九十為原則。其應督導件數之決定如下： (一)預算金額在工程查核金額以上之標案工程，全數督導。 (二)預算金額在新台幣一千萬元以上未達工程查核金額之標案，採隨機抽樣方式辦理督導，以二十件以上為原則。但當年度執行工程標案未達二十件者，則全數督導。 (三)預算金額在公告金額新台幣一百萬元以上未達新台幣一千萬元之標案，採隨機抽樣方式辦理督導，以三十件以上為原則。但當年度執行工程標案未達三十件者，則全數督導。 (四)發包金額低於底價七成以下者，或進度嚴重落後、執行異常工程、發現重大疏失或事故之工程或全民督工通報嚴重缺失案件，得優先辦理督導。 八、本局各主辦組、室應於每月十日前，依其主管計畫之計畫別，將合於前項督導對象規定之案件填列工程明細表（如附件一），列表送本小組彙整，由召集人或副召集人依前項規定之督導件數圈選。工程督導除定期辦理督導外，並得採不預先通知方式辦理，以反映施工現況。 九、施工督導報告及追蹤管制： (一)執行督導時，應填寫「林務局工程督導小組工程施工督導紀錄表」（如附件二），並評定分數；各工程評分值以本小組成員評分加總平均計算之。 (二)召開檢討及扣點會議，依下列規定辦理： １、擇適當場所，召開檢討會議；如無適當場所，可逕於工地現場辦理，指明工程主辦機關、監造單位及施工廠商相關應改進事項，並請相關單位就所列缺失提出說明。 ２、召開扣點會議，由督導委員視督導缺失情形進行討論決定扣點項目及點數後，塡具「林務局工程督導小組督導品質缺失扣點表」（如附件三）並由督導小組參與人員簽名確認。 (三)督導紀錄應於本工作完成後七個工作天內陳報核閱。 (四)督導發現缺失時，除當場要求改善外，並應於七個工作天內將書表資料，通知工程主辦機關（單位）檢討處理，主辦機關（單位）應即要求監造單位督促廠商限期內矯正改善完妥後，填具「工程督導缺失改善對策與結果表」（如附件四），並將結果依規定期限函報本局備查。 (五)扣點結果亦併同督導紀錄通知工程主辦機關（單位），主辦機關並據以依契約扣罰。 (六)督導結果之處理情形應列管追蹤，並得隨時派員複查。 十、工程主辦機關(單位)配合事項： 本小組辦理督導時，工程主辦機關(單位)、監造單位及施工廠商應予配合，必要時得通知工程主辦機關(單位)就指定之工程項目進行檢驗、拆驗或鑑定。前項檢驗、拆驗或鑑定費用之負擔，依工程契約規定辦理；契約未規定，而檢驗、拆驗或鑑定結果與契約之規定相符者，該費用由工程主辦機關(單位)負擔；與規定不符者，該費用由施工廠商負擔。 十一、督導成績之評定、成績經評定為丙等之規定及處置如下： (一)以督導委員評分加總平均計算之；督導成績評定為九十分以上者為優等，八十分以上未達九十分者為甲等，七十分以上未達八十分者為乙等，未達七十分者為丙等。上揭加總平均結果有小數時，採四捨五入進位方式，以整數計算之。 (二)本小組督導結果，有下列情況之一者，應列為丙等： 1.混凝土結構物鑽心試體試驗結果不合格。 2.路面工程瀝青混凝土鑽心試體試驗結果不合格。 3.路基工程壓實度試驗結果不合格。 4.主要結構與設計不符，情節重大者。 5.主要材料設備與設計不符，情節重大者。 6.其他缺失情節重大，影響安全者。 (三)前項各款規定涉及相關試驗者，依照契約規定辦理，契約未規定者依國際標準或國家標準等相關法令辦理；試驗結果為不合格時，原督導成績已評定為七十分以上者，應改列為丙等，其成績以六十九分計。 (四)督導成績列為丙等且情節重大者，工程主辦機關除依契約規定處理外，並應為下列之處置： 1.對負責該工程之建築師、技師、專任工程人員或工地主任，報請各該主管機關依相關法規予以懲戒或移送司法機關。 2.廠商有政府採購法第一百零一條第一項各款規定之情形者，依政府採購法第一百零一條至第一百零三條規定處理。 3.通知監造單位撤換監工人員。 4.通知廠商撤換工地負責人或品管人員或勞工安全衛生管理人員。 十二、本小組執行作業所需經費，由本局年度相關計畫支應。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.957",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000585"
  },
  {
    "LawNumber": "0000586",
    "LawCategoryName": "集水區治理類",
    "LawSubject": "行政院農業委員會林務局林道維護管理要點",
    "LawContent": "行政院農業委員會林務局林道維護管理要點  1.中華民國一百年一月十三日行政院農業委員會林務局林治字第 1001730031 號函頒實施全文 13 點 2.中華民國一零三年十二月九日行政院農業委員會林務局林治字第1031730258號函第一次修訂   一、行政院農業委員會林務局（以下簡稱林務局）為加強辦理林道維護管理工作，特訂定本要點。  二、本要點所稱之林道係依據森林法第十四條規定，層報中央主管機關核定之既有林道或依專用公路管理規則第二十一條規定向所在地公路主管機關申請核准之專用公路。  三、林道以不新闢為原則，既有林道應做必要之維護，降低林道災害發生，以維持林業經營與自然資源保育經營之林道暢通；另針對野生動物活動頻繁之路段，應設置動物通道，以減輕對野生動物及其棲地之威脅與影響。  四、林道依林業經營業務區分為主要、次要及一般林道，其定義如下： （一）主要林道：為國家森林進樂區及山地聚落聯外道路之林道。 （二）次要林道：一般造林地、苗圃及野生動植物保護區之林道。 （三）一般林道：除上述兩種林道以外，為森林及其他自然資源護管業務所需要之林道。辦理林道維護工作之重要性及經費編列依序為主要林道、次要林道、一般林道。  五、林道工程設計標準應就地形、地質、林業經營需要等因素考量，依林務局林道設計規範甲種或乙種或丙種林道或交通部公路路線設計規範辦理維護管理或改善工作。  六、林道維護管理權責分工劃分如下： （一）林務局辦理事項： 1.維護或改善計畫之核定。 2.維護或改善業務之督導。  （二）林區管理處（以下簡稱林管處）辦理事項： 1.維護或改善計畫之擬訂。 2.維護或改善工作之執行。 3.林道基本資料之建置。  林管處得依契約由其他機關(構)或國有林地承租人辦理林道改善與維護工作，並接受所轄林管處監督與指導。  七、林道維護或改善辦理事項如下： （一）路基： 1.擋土牆、駁坎之興修。 2.路基滑動之整治。 3.路基缺口及沉陷修復。 4.坍方清除。 5.保持路肩平整，清除堆積物。 6.路肩雜草刈除。  （二）路面： 1.水泥或瀝青混凝土路面之興修。 2.路面縱橫向排水。 3.修整洞溝槽，排除路面積水。 4.耙回路面散料，保持路拱完整。 5.清除雜草塊石，適時撒舖石料。  （三）邊坡： 1.邊坡穩定處理。 2.邊坡應保持穩定，如遭受豪雨、地震、地下水滲流或其他原因，而發生開裂、滑落或崩塌致影響行車安全時，應儘速整修。 3.邊坡雜草刈除。  （四）橋樑、箱涵、涵管： 1.注意檢查橋涵墩、台基礎、翼牆及引道駁坎，如有損壞凹陷應填實補強。 2.欄杆應保持完整，如有損壞未能修復前，應加設警告標誌及臨時安全措施。 3.清除小橋、涵管進出口及排水道之淤泥、雜物，以暢流水。 4.維護橋樑支承、伸縮縫之完整及橋面排水孔之暢通。  （五）行車安全設施： 1.各種護欄傾倒殘缺者，應予整修。 2.行車危險路段，在未改善前應於適當位置設警告標誌或反光鏡，各種標誌應保持完整明顯。 3.因路基缺口或橋樑損壞致交通阻斷時，應即時設置警告標誌。 4.行道樹應注意修剪，勿使妨礙行車視線。 5.水泥或瀝青混凝土路面二側應劃反光標線。  （六）野生動物通道設施： 1.穿越或跨越林道之地下或地上通道應檢查並保持其通暢。 2.圍阻與引導野生動物使用通道之周邊設施應檢查並維持其完整。 3.動物通道相關告示牌誌應保持完整與明顯。 4.動物通道之相關監視設施應檢查並維持其正常功能。  八、林道巡查時機、頻率及項目如下： （一）一般巡查：一般巡查工作由林管處所轄工作站辦理，每月至少一次，巡查時倘發現路面、邊坡、擋土牆、橋樑、箱涵及地錨等設施有明顯滑動、龜裂、傾斜、錨座破裂或橋台、橋墩基礎裸露情形者，應即時通報各林管處治山課因應處理。 （二）特別巡查：特別巡查工作由林管處治山課及所轄工作站會同辦理，各林管處轄管森林遊樂區聯外道路之路面、橋樑、箱涵、隧道、擋土牆及地錨等工程設施，除平時一般巡查外，應於颱風前後、霪雨期間、豪大雨或地震後加強巡查，並得視巡查結果，評估人員車輛通行安全，如有安全疑慮，應進行必要之交通管制。  九、各林管處轄管森林進樂區聯外道路之橋樑、箱涵、隧道、擋土牆及地錨等工程設施，由各林管處視工程設施情形或於重大災害之後，委託專業廠商以破壞性或非破壞性檢測方式，檢測結構安全，並依檢測結果辦理重建、維修或補強工作。  十、各林管處轄管林道應於防汛期間，加強辦理道路路側排水溝及管涵等排水設施淤積土石清除工作。  十一、各林管處應就轄管林道，每隔三年進行林道基本資料（包含林道名稱、林道等級、林道長度、可通行或中斷路段、道路鋪面、起迄點座標及道路功能性等）調查更新，並將更新結果陳報林務局核定。     如遇重大天然災害，林道路況產生重大變化，林管處應將基本資料陳報林務局更新。  十二、林道得因天然災害、交通安全、森林遊樂、生態保育、保林育林、林政管理等因素之需要，由各林管處評估封閉或重新開放，經處長或其授權人員核可後，將評估結果陳報林務局核定。  十三、各林管處在中央氣象局發布陸上颱風警報後，對於列入警戒區之所轄國家森林遊樂區聯外道路，應即通知所轄工作站或遊客中心，會同或通知當地警察機關加強勸離遊客及管制非當地居民、車輛進入。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.973",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000586"
  },
  {
    "LawNumber": "0000587",
    "LawCategoryName": "集水區治理類",
    "LawSubject": "行政院農業委員會林務局林道設計規範",
    "LawContent": "行政院農業委員會林務局林道設計規範  1.中華民國八十八年十月十一日行政院農業委員會（88）農林務字第 88026129 號公告  因條文排版無法完整呈現規範，請參閱相關附件。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.973",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000587"
  },
  {
    "LawNumber": "0000588",
    "LawCategoryName": "集水區治理類",
    "LawSubject": "林務局治理工程天然災害災情通報及緊急應變處置作業規定",
    "LawContent": "1.中華民國九十七年八月十三日行政院農業委員會林務局林治字第 0971730357 號函訂定全文 3點  一、災情通報： （一）天然災害前準備工作： 林務局各林區管理處在本局天然災害緊急應變小組進駐應變中心後，應即指派指揮官協調及調度，包含相關單位支援聯繫、協調，以及人力機具調度運用；各林區管理處治山課應派員以專案加班留守並注意災情通報及緊急處置。 （二）災情處置及通報： 各林區管理處治理工程遭遇天然災害，應即時將災情以電話或傳真先行通報本局，並請填具「林務局○○林區管理處治理工程○○天然災害情形及因應措施通報表」（如附表 1），以電子郵件寄送本局，災情通報表並應依行政程序簽奉處長（或代理人）核閱。  二、緊急應變處置： 林務局各林區管理處治理工程遭遇天然災害，應視工程災損類型（屬原災損或新增災損）擬具相關搶修復建計畫，相關之緊急應變處置及搶修復建計畫如次： （一）緊急搶修工程： 天然災害造成所轄林地崩塌或交通中斷，以致遊客受困或災害不即時搶修有立即產生危險或災害擴大或影響人民生命財產安全與需要者，各林區管理處應即依政府採購法及林務局工程採購處理程序規定辦理緊急搶修工程，緊急搶修工程相關明細表請填具「林務局○○天然災害搶修（搶通）工程明細表」（如附表 2），並於災損發　生 7　日內依行政程序簽奉處長（或代理人）核定後以電子郵件寄送本局。  （二）緊急復建工程： 天然災害造成所轄原構造物毀損或豪雨挾帶土石流或林地崩塌等新生災害，有危及人民生命財產安全與需要，且急需辦理復建工作，以免災害擴大者，各林區管理處應即派員調查勘災，並填具「林務局○○天然災害○○緊急復建工程調查表」（如附表 3），於災損發生 7日內依行政程序簽奉處長（或代理人）核定後以電子郵件寄送本局。  （三）一般復建工程： 天然災害造成所轄新生土石流或崩塌地等災害，惟治理保護對象尚無急迫性，屬一般復建範圍，且可納入以後年度分年分期辦理者，請填具「林務局○○天然災害○○一般復建工程調查表」（如附表4） ，並於災損發生 7　日內依行政程序簽奉處長（或代理人）核定後以電子郵件寄送本局。  （四）治理工程災害監測： 天然災害造成土石流、崩塌地或林道等災害，因聯絡道路中斷，以致勘查人員無法進入災害地區瞭解災情者，應請各林區管理處以開口契約或小額採購向有關機構購置最新之災情衛星影像或委託無人載具搖控飛機或直升機之廠商，執行空拍工作，以利判讀災情及通報，以及擬訂相關搶修復建計畫。  三、其他應辦事項： （一）各林區管理處治理工程天然災害災害防救及因應措施，應請填報「○○天然災害○○林區管理處災害防救緊急應變措施報告」，並檢附搶修或復建計畫調查表依上開期限及程序核定後以電子郵件寄送本局（如附件 1）。 （二）天然災害規模巨大，如各林區管理處或本局年度預算經檢討或調整仍無法容納者，可依行政院頒「公共設施災害復建工程經費審議作業要點」規定報請本局層報行政院專案申請經費辦理。 （三）各林區管理處對於土石流、崩塌地或林道等災害情形，平時應建立相關資料庫及聯絡人員名冊，並隨時應將資料更新，以便災害發生時，可於第一時間電話詢問災害情況，以利掌握即時資訊。 （四）各林區管理處平時即應分轄區評選優良規劃公司，訂定開口緊急規劃設計，限定最高規劃金額（不保證最低金額），如遇該區緊急災害發生時，即通報勘災並展開規劃設計工作。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.973",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000588"
  },
  {
    "LawNumber": "0000589",
    "LawCategoryName": "森林育樂類",
    "LawSubject": "森林遊樂區設置管理辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040008",
    "cDate": "2021-04-03T21:18:02.77",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000589"
  },
  {
    "LawNumber": "0000590",
    "LawCategoryName": "森林育樂類",
    "LawSubject": "森林遊樂區環境美化清潔維護費及遊樂設施使用費收費標準",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040042",
    "cDate": "2021-04-03T21:18:02.77",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000590"
  },
  {
    "LawNumber": "0000591",
    "LawCategoryName": "森林育樂類",
    "LawSubject": "森林遊樂區商品服務券定型化契約應記載及不得記載事項",
    "LawContent": "中華民國九十五年十二月二十八日行政院農業委員會農林務字第 0951750924 號公告訂定發布全文 4　點；並自即日生效  一、森林遊樂區商品服務券之應記載事項如下： （一）發行人名稱、地址、統一編號。 （二）商品服務券之面額或使用之項目、次數。 （三）商品服務券發售編號。 （四）使用方式。  二、發行人之履約保證責任： 本商品服務券應記載所收取之金額，已存入發行人於金融機構開立之專戶，專款專用；所稱專用，係指供發行人履行交付商品或提供服務義務使用。  三、消費客服專線： 本商品服務券應記載服務電話、傳真、網址等聯絡方式。  四、森林遊樂區商品服務券不得記載事項如下： （一）使用期限。 （二）未使用完之禮券餘額不得消費。 （三）免除交付商品或提供服務義務，或另行加收其他費用。 （四）限制使用地點、範圍、截角無效等不合理之使用限制。 （五）發行人得片面解約之條款。 （六）預先免除發行人故意及重大過失責任。 （七）違反其他法律強制禁止規定或為顯失公平或欺罔之事項。 （八）廣告僅供參考。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.783",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000591"
  },
  {
    "LawNumber": "0000598",
    "LawCategoryName": "林政管理類",
    "LawSubject": "災害防救法施行細則",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=D0120021",
    "cDate": "2021-04-03T21:18:01.673",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000598"
  },
  {
    "LawNumber": "0000599",
    "LawCategoryName": "林政管理類",
    "LawSubject": "災害緊急通報作業規定",
    "LawContent": "1.中華民國八十九年八月七日行政院（89）合內字第 23395　號函訂正發布全文 6　點；並自八十九年八月七日起生效 2.中華民國八十九年九月十八日行政院（89）合內字第 27466　號函修正發布全文 6　點 3.中華民國八十九年十月九日行政院公共工程委員會（89）工程管字第 89029193 號函修正發布全文 6　點 4.中華民國九十年九月七日行政院（90）台內字第 039668 號函修正發布全文 7　點 5.中華民國九十一年十一月七日行政院院臺內字第 0910054421-A 號函修正發布全文 9　點 6.中華民國一百年二月二十五日行政院院臺忠字第 1000093119 號函修正 7.中華民國一百零二年五月十四日行政院院臺忠字第 1020134420 號函修正 8.中華民國一百零三年七月一日行政院院臺忠字第 1030139440 號函修正 9.中華民國一百零五年九月五日行政院院臺忠字第 1050174637 號函修正   一、依據：中華民國八十九年七月二十六日行政院(以下簡稱本院)第二六九二次會議 院長指示辦理。  二、目的：為使災害發生或有發生之虞時，立即透過各種傳訊工具，迅速通報相關災情，俾採取各種必要之應變措施，以防止災害擴大，減少人民生命財產損失。  三、災害範圍： （一）災害防救法第二條第一款所定之災害。 （二）其他災害：水利設施災害、海洋污染災害、職業災害及其他重大災害。  四、災害防救主管機關： （一）於前點第一款之災害，為災害防救法第三條規定各種災害之中央災害防救業務主管機關。 （二）於其他災害，為下列主管機關： 1.水利設施災害：經濟部。 2.海洋污染災害：行政院環境保護署。 3.職業災害：勞動部。  五、適用時機：本作業規定適用於中央災害應變中心或災害防救主管機關緊急應變小組成立前，災害發生或有發生之虞時；中央災害應變中心或災害防救主管機關緊急應變小組成立後，依其相關規定辦理，惟生物病原災害之傳染病疫情監視與通報作業及應變動員體系，優先適用傳染病防治法及其相關規定辦理。  六、災害規模及通報層級： （一）災害規模分級： 1.甲級災害規模：通報至本院。（災害通報單格式如附表一） 2.乙級災害規模：通報至內政部消防署及中央災害防救業務主管機關。 3.丙級災害規模：通報至直轄市、縣（市）政府消防局及災害權責相關機關（單位）。 （二）各災害規模及通報層級一覽表：詳如附表二  七、通報聯繫作業：（災害緊急通報系統圖如附圖） （一）消防通報體系： 1. 直轄市、縣(市)政府消防局(一一九)接獲民眾或有關單位報案後，應依權責規定出動救災或轉報所屬政府權責機關(單位)，並視災害規模將災情及應變措施通報所屬地方行政首長及內政部消防署。 2. 內政部消防署接獲災害訊息後，應視災害規模將災情及應變措施陳報內政部、災害防救主管機關及本院。 （二）災害權責機關通報體系： 1. 直轄市、縣(市)政府災害權責機關(單位)或中央機關所屬機關(單位)接獲民眾或有關單位報案後，應依權責規定採取必要之應變措施，並視災害規模將災情及應變措施通報所屬地方行政首長、消防局或災害防救主管機關。 2. 災害防救主管機關接獲災害訊息時，應依權責規定採取必要之應變措施，並視災害規模將災情及應變措施通報本院。 （三）其他直轄市、縣(市)政府所屬機關(單位)接獲災害訊息時，應立即轉報直轄市、縣(市)政府消防局(一一九)及災害權責機關(單位)；其他各中央災害防救業務或目的事業主管機關所屬機關(單位)接獲災害訊息時，應立即轉報內政部消防署及災害防救主管機關。 （四）災害發生人員傷亡且達乙級災害規模時，直轄市、縣(市)政府災害權責機關(單位)或消防局應通報衛生局，辦理傷患後續追蹤事宜；若達甲級災害規模，直轄市、縣(市)政府衛生局應將傷患後續追蹤情形通報衛生福利部。 （五）行政院新聞傳播處應建立二十四小時輿情蒐報制度，掌握國內各種電子媒體資訊，如發現災害發生時，應視災害規模通報災害防救主管機關及本院。 （六）災害發生，有大陸地區或港澳人士嚴重傷亡時，應通報行政院大陸委員會及香港、澳門駐臺辦事機構。有外籍人士嚴重傷亡時，應通報外交部及當事人國駐臺機構。  八、各級行政機關應就業務主管立場及依本作業規定，訂定或修正所屬災害緊急通報作業相關規定，其內容應明定災害規模等級、災害通報等級、緊急處理層級及相關應變作為。  九、本院彙整中央一、二級機關及直轄市、縣(市)首長緊急聯繫電話，災害防救主管機關應建立中央及地方政府二十四小時通報專責人員（單位）緊急聯繫電話等資料，並各分送其相關機關；通報專責人員（單位）及聯繫電話如有異動，應隨時更新。  十、各級行政機關相關人員違反本作業規定，情節重大者，由本院及各級行政機關依規定議處，其通報聯繫成效卓著者，得予敘獎。   法規來源：中央災害防救會報",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.707",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000599"
  },
  {
    "LawNumber": "0000600",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會災害緊急應變小組作業要點",
    "LawContent": "",
    "LawUrl": "https://law.coa.gov.tw/GLRSnewsout/LawContent.aspx?id=FL030027#lawmenu",
    "cDate": "2021-04-03T21:18:01.707",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000600"
  },
  {
    "LawNumber": "0000601",
    "LawCategoryName": "林政管理類",
    "LawSubject": "「行政院農業委員會林務局林道管制執行要點」修正規定",
    "LawContent": "中華民國九十五年八月三日行政院農業委員會農授林務字第 0951720967 號函訂定全文 8 點 \r\r中華民國一○八年九月二十五日行政院農業委員會農授林務字第1081720572號令修正全文  一、行政院農業委員會林務局（以下簡稱林務局）為保育國家森林資源及維護自然生態環境，並保障國民之生命財產安全，特訂定本要點。 二、本要點之主管機關為林務局，執行機關為林務局各林區管理處。 三、各執行機關執行管制事項於必要時，得商請內政部警政署保安警察第七總隊 (以下簡稱保七總隊)第四大隊至第九大隊或當地警察機關協助。 四、本要點所稱林道，指為專用公路管理規則第二條第二款所稱林場長期使用之道路，或專供林業經營運輸之道路。 五、管制範圍為林道本體及沿線林地。 六、各執行機關應每年定期檢討林道使用情形。 各執行機關應隨時注意林道通行安全，林道位屬環境敏感地區或崩塌難以修復，應管制車輛進入；有颱風、豪雨、土石崩落、河水暴漲及路基淘空損毀等安全顧慮時，應拒絕人、車進出，並即通報工作站、當地鄉(鎮、市、區)公所及警察機關。 七、各執行機關應將管制事項於林道入口處豎牌公告，並得於機關辦公處所、網站張貼公告或以其他方式公開管制事項。 八、各執行機關得設哨管制並指派專人駐守，管制車輛之進出。通行時間由管制哨視實際需要陳報執行機關核定後執行。 前項管制車輛限制通行時間允許通行之車輛如下： (一)林務人員持有識別證者。 (二)公務機關人員因公務需要必須通行並持有證件者。 (三)當地居民持有證件者。並嚴禁載客或為非當地居民所有之車輛代開車通過。 (四)執行救災任務之車輛。 柵欄除於車輛通行時打開外，應隨時關閉上鎖；並應設置行人可自由通行之通道。 管制人員平日每天於上午八時、中午十二時、下午四時與工作站聯繫三次，倘遇特殊狀況隨時與保七總隊各所屬大隊或當地警察機關進行聯繫。 各執行機關、工作站應不定期以電話或派員前往管制哨督導、抽查，並將抽查報告送執行機關備查。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.783",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000601"
  },
  {
    "LawNumber": "0000602",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會林務局森林保護工作績效考核要點",
    "LawContent": "中華民國八十九年四月八日行政院農業委員會林務局林政字第 891720148 號函訂定全文 8 點  一、行政院農業委員會林務局（以下簡稱本局）為考核各林區管理處執行森林保護工作之績效，特訂定本要點。  二、本要點受考單位，分為林區管理處與工作站二部分辦理。林區管理處部分全部列入考核，工作站部分以抽籤方式抽考二分之一為原則。  三、考核時間定為每年十月至十二月。  四、考核人員由本局局長指派高級人員擔任，有關考核作業由本局林政組負責森林育樂組協助辦理，並請行政院農業委員會派員督導。  五、考核項目及評分比率如左： （一）森林火災防救工作占百分之三十六。 （二）森林護管工作占百分之四十四。 （三）森林保育及服務百分之十。 （四）綜合事項占百分之十。 前項考核評分標準如附表  六、考核成績之計算如左： （一）工作站部分：依照評分表考核項目評分，一百分為滿分。 （二）林區管理處部分：依照評分表考評之得分，再與轄屬受考核工作站之平均得分平均之。  七、獎勵名次： （一）林區管理處部分：以評分最高之前三名獎勵之，但成績不得低於八十分。 （二）工作站部分：以評分最高之前六名獎勵之，但成績不得低於八十分。  八、考評結果成績優良單位，各單位主管（處長、工作站主任），業務主辦課（股）長及承辦人，依左列標準予以獎懲，其餘督導及協辦人員減一等比照之： （一）林區管理處部分： 第一名：記功二次。 第二名：記功一次。 第三名：嘉獎二次。 成績八十分以上者，嘉獎一次。 成績六十分以上，未滿七十分者，申誡一次。 成績未滿六十分者，記過一次。 （二）工作站部分： 第一名：記功二次。 第二名：記功一次。 第三名：嘉獎二次。 成績八十分以上者，嘉獎一次。 成績六十分以上，未滿七十分者，申誡一次。 成績未滿六十分者，記過一次。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.783",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000602"
  },
  {
    "LawNumber": "0000603",
    "LawCategoryName": "林政管理類",
    "LawSubject": "林產物伐採查驗規則",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040003",
    "cDate": "2021-04-03T21:18:01.8",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000603"
  },
  {
    "LawNumber": "0000604",
    "LawCategoryName": "林政管理類",
    "LawSubject": "獎勵經營林業辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040004",
    "cDate": "2021-04-03T21:18:01.8",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000604"
  },
  {
    "LawNumber": "0000607",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會林務局受理依森林法第八條租用國有林地審核注意事項",
    "LawContent": "中華民國九十三年十二月十五日行政院農業委員會林務局林政字第 0931720850 號函訂定全文 4 點  一、行政院農業委員會林務局為依森林法第八條規定受理申請租用國有林地，特訂定本審核注意事項。  二、申請租用林地，位於國家公園、風景特定區、森林遊樂區或水源水質水量保護區者，應分別邀請環保、水利、水土保持、林業、觀光及國家公園等有關機關及縣（市）政府實地會勘，彙整各相關機關意見後，再據以辦理；必要時，得邀請學者專家予以審核。  三、申租用地有下列情形之一者，不予租用： （一）在海拔高 1500 公尺以上，復育造林不易者。 （二）坡度在 25 度以上者。 （三）造林三年以上，尚在撫育階段之幼齡木，成活率在 70﹪ 以上者；壯齡木，林相覆蓋良好，立木材積每公頃蓄積量在 100 立方公尺以上者。 （四）天然林每公頃蓄積量在 50 立方公尺以上，或為珍貴人工林、母樹林、珍貴樹種生育地。 （五）位屬地質結構不良、地層破碎者，或位於斷層帶，對國土保安、水土保持、林業經營有妨礙者。 （六）位於水庫上游集水區保安林及無法復舊造林之地區。 （七）位於自然保留區、自然保護區、野生動物保護區、野生動物重要棲息環境及其區界水平距離 100 公尺之陸地範圍內者；位於河流兩岸水平距離 50 公尺之陸地範圍內者。 （八）為重要水庫集水區及水源水質水量保護區、屬自來水水源取水水體水平距離 1000 公尺之範圍，或屬距水庫滿水位之水平距離 100 公尺以內者。 （九）為野生動物保育法公告保育類野生動物及文化資產保存法公告之珍貴稀有植物之主要棲息地與生育地者。 （十）設施工程將嚴重破壞林地表土；或有導致表土大量流失；或下游地區土石淤積之虞者。 （十一）使用或施工計畫有肇致重大災害之虞者。 前項各款除第十、十一款外，如用地屬行政院核定重大建設計畫或附屬水土保持設施、自來水公司取水設施、消防設施、生態體系保護設施、水庫及河川淤泥資源再生利用臨時處理設施、緊急災害臨時處理設施等特殊案件，得不受限制。  四、本審核注意事項於奉局長核定後實施，修正時亦同。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.83",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000607"
  },
  {
    "LawNumber": "0000608",
    "LawCategoryName": "林政管理類",
    "LawSubject": "國有林出租造林地補償收回作業要點",
    "LawContent": "1.中華民國九十二年十二月三十一日行政院農業委員會農授林務字第 0921656307 號令訂定發布全文 5 點 2.中華民國九十四年十月十四日行政院農業委員會農授林務字第 0941720778 號令修正發布第 4 點條文；並自即日生效 3.中華民國九十七年五月二十三日行政院農業委員會農林務字第 0971720633 號令修正發布名稱及全文 5 點；並自即日生效（原名稱：國有林事業區出租造林地補償收回作業要點）  一、行政院農業委員會林務局（以下簡稱林務局）為執行行政院核定之「國有林出租造林地補償收回計畫」（以下簡稱本計畫），特訂定本作業要點。  二、國有林出租造林地補償收回之範圍及其優先順序規定如下： （一）土石流潛勢地區。 （二）水庫集水區。 （三）河川區兩側。 （四）生態保護區。 （五）保安林。 （六）其他經主管機關依森林法第十條規定限制採伐地區。  三、辦理收回地區之處理依據： 依「國有林地出租造林契約書」第十一條「政府因政策需要收回本契約之林地時，出租機關得終止租約，承租人不得異議，所造林木得依約分收或予以補償。」之約定，由林務局林區管理處（以下簡稱林管處）於辦理地上林木補償後，收回林地。  四、作業程序： （一）查定收回範圍： 各林管處應依本計畫所定，建立位於土石流潛勢地區、水庫集水區、河川區兩側、生態保護區、保安林及其他經主管機關依森林法第十條規定限制採伐地區等收回之租地範圍、承租人名冊、租地面積、位置及租地現況等基本檔案資料。 （二）收回範圍之公告： 各林管處將本計畫及依前款規定查定之收回範圍，予以公告三十天，公告事項包括計畫依據、作業程序及收回範圍等。 （三）各林管處辦理收回程序： 1.受理申請： 由公告範圍內出租造林地承租人自願並主動向林管處提出終止租約交還林地之申請；如無人申請時，由林管處依第二點收回順序，派員訪問承租人進行溝通，並勸導自動交還林地。 2.收回順序之排定： 各林管處於受理申請時，應按第二點所定範圍，排定優先順序。 3.同一順序區域多人申請之收回順序界定基準： 申請交還租地者眾多時，除依前目收回順序之排定原則外，應依序考量造林木是否已屆伐期齡、租約到期之先後、提出申請案之時間先後等因素，作為確定收回之先後順序。 4.年度預算無法支付多人申請時： 對於當年度已提出申請並經排定收回順序者，因年度預算限制無法於當年度辦理補償收回者，得由林管處徵得承租人之同意先行辦理補償金查估，俟經費得以勻支時，再行辦理林地收回作業及補償金撥付事宜。 5.補償金之基準及發放程序： （1）承租人要求辦理林木調查： 依「林務局林產物處分實務」、「林務局森林調查手冊」及「國有林林產物處分規則」等所定材積調查之規定，辦理造林木之材積調查。林木補償價金依「農作改良物徵收補償費查估基準」，無利用價值者，按造林費用計算，其造林費用基準，以查估當時行政院農業委員會公告造林貸款計畫每公頃造林費用基準計列。有利用價值者，按照山價查定，並依查估當時該木材市價減去必要之生產費用，及扣除政府分收價金為林木補償金額。 （2）承租人放棄辦理林木調查者，按租約面積依租地林況以每公頃定額補償費核計；其核發基準如下： 租地上生長林木，經會同承租人現場核對（拍照存證，註明GPS 坐標），符合最近一期換約現場林木調查之造林樹種及存活株數者每公頃新臺幣四十萬元，其餘以每公頃新臺幣三十萬元計發。租地上生長竹類每公頃新臺幣三十萬元。木竹混淆林以已印刷最新版林班像片基本圖判釋木、竹所占比例，依前二小目每公頃核發基準核計。列管有案已混植每公頃六百株林木者，每公頃新臺幣三十萬元，原植違規作物不予補償。 （3）於林地收回後，由承租人提供帳戶影本，林管處於確認相關文件無誤後，於一週內將補償金匯入承租人提供之帳戶內，完成收回林地之手續。 6.各年度經費預算之分配與運用： （1）請林管處將前揭查定收回區域範圍內位於土石流潛勢地區、水庫集水區、河川區兩側、生態保護區、保安林及其他經主管機關依森林法第十條規定限制採伐地區等出租造林地之筆數與面積等統計資料報局，以為各年度分配於各林管處預算之參據。 （2）為有效掌控各年度租地收回情形及經費執行情形，機動進行經費之調整運用，各林管處每月應查填執行統計報表，並視年度經費執行情形，得調整預算支應，以利租地收回作業之遂行。  五、收回之林地後續之管理： （一）承租人領訖補償金後，不得占用林地，否則依違反森林法移送法辦。 （二）收回之林地，視現場林木狀況，編列造林計畫予以復育；並依土地受干擾情形區分巡護區，設置巡邏箱，落實巡護管理，以防止林政案件發生。 （三）監測收回林地之林相變化，一定期間比對航空照片，了解邊界有無遭越界墾植或其他違法之情形及林地現況，並將監測資料與照片列入專案列管之檔案，並做成紀錄，一筆收回租地應建立一個專案列管檔案。 （四）建置之管理檔案，應包含收回租地基本資料、巡視紀錄與報告、一定期間比對航空照片之相關資料及林地照片等。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.83",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000608"
  },
  {
    "LawNumber": "0000609",
    "LawCategoryName": "林政管理類",
    "LawSubject": "申請租用國有林事業區林班地為礦業用地審核注意事項",
    "LawContent": "中華民國八十九年一月十二日行政院農業委員會林務局（89）農林務字第 880028266 號函訂定發布全文 8 點  一、行政院農業委員會林務局為受理審核申請租用國有林事業區林班地為礦業用地，除依據森林法及其他有關規定核辦外，悉依本注意事項辦理。  二、探、採礦或採取土石及開闢相關搬運道路等實際需要使用林地，經依礦業法、森林法暨相關法規申請核准，並符合砍伐天然林障礙木標準者，應予租用。前項申請租用（包括擴增租用）礦業用地，位於水庫上游集水區保安林、生態保護區、自然保留區及無法復舊造林之地區或天然林每公頃蓄積量超過五十立方公尺以上，除第四點第二項規定外，不予租用，三○至五○立方公尺依照國有林林產物處分規則規定，專案辦理，在三○立方公尺以下者，准予租用。第一項申請租用礦業用地，其位於國家公園、風景特定區或水源水質水量保護區者，應經各該主管機關同意，始予租用。  三、申租礦業用地時，應邀請環保、水利、水土保持、觀光、礦業、林業等有關機關及縣（市）政府查勘實地，審核其水土保持計畫及景觀維護書圖、環境影響評估或環境說明書等，認為可行者，始予租用。前項礦業用地如位於已劃定並公告之風景區內者，應邀請觀光機關會勘。  四、申租探、採礦場用地有左列情形之一者，不予租用： （一）探（採）礦場用地在海拔高二千公尺以上，不易復舊造林者。 （二）探（採）礦場用地之地層破碎、地質不穩定，對國土保安、水土保持、林業經營有妨礙者。 （三）土層深厚、林相覆蓋良好，每公頃蓄積量在一百立方公尺以上者。 （四）天然林每公頃蓄積量在五十立方公尺以上，或為珍貴人工林或母樹林者。 （五）探（採）礦場用地面積累計超過二公頃（不包括其他礦業用地），但既有探、採礦場面積已超過二公頃者，維持其面積使用。 （六）位於森林遊樂區內者。 （七）位於自然保留（護）區及其區界水平距離一百公尺以內者。 （八）探、採礦場位於河流兩岸水平距離五十公尺之陸地範圍內者。 （九）重要水庫集水區及水源水質水量保護區，自來水水源取水水體水平距離一千公尺之範圍。 （十）有野生動物保育法公告之瀕臨絕種、珍貴稀有動物及文化資產保存法公告之珍貴稀有植物分佈之區域者。 （十一）保安林內探、採礦以坑道以外之作業方式開採者。 （十二）開礦工程嚴重破壞林地表土導致不良後果者。 （十三）使用林地有崩坍之虞者。 （十四）施工計畫對附近地區農田水利或交通暨附近居民安全有影響，或導致其他災害發生者。 （十五）該申請土地已發生糾紛尚未解決者。 （十六）實測圖與實地不符者。 前項第四款關於天然林材積之限制，位於行政院核定重大建設計畫水泥專業區礦區開發計畫範圍內，及第五款為水泥業用地或特殊案件，經經濟部核轉中央農業主管機關核准者，不在此限。 第十一款無法以坑道方式作業礦務局會同林業主管機關核准者，得以露天方式作業並以階段方式為之，如為水泥製造業自用石礦場，每一礦區之露天採掘總面積達十公頃以上時，應以豎井方式作業，但無法以豎井方式作業，經礦務局會同林業主管機關核准者，不在此限。  五、申租捨石場用地有左列情形之一者，不予租用： （一）距國有、公有建築物、鐵路、公用道路、堤防、護岸或其他所屬建造物未達五十公尺者。 （二）位於森林遊樂區、自然保留（護）區及其區界水平距離二百公尺以內者。 （三）因土地利用將影響農地、房舍、交通安全，或有礙灌溉、排水，妨害地上物及其他公益，無法補救者。 （四）地質結構不良、地層破碎、斷層或順向坡有滑動崩坍之虞地區。 （五）洪患時有大量土石流淤流下游之虞地區。 （六）坡度百分之五十以上者。 （七）直營造林地、母樹林地、貴重樹種林地。 （八）每公頃立木材積平均在五十立方公尺以上之林地。 （九）妨害相鄰礦區之採礦作業者。 惟位於水庫集水區、水源水質水量保護區、風景特定區、國防用地、古蹟保存區者並應經該管主管機關同意。  六、申租卡車路用地有左列情形之一者，不予租用： （一）超過五公里以上者。 （二）超過該林班容許之密度者（每公頃二○公尺），但因礦害預防、礦場安全及其他實際需要，經礦務局會同林務局實地勘查認可者，得專案核准。 （三）銜接公路，未經公路主管機關許可者。 （四）地層破碎、地質不穩定者。 （五）經過天然林每公頃蓄積量在五十立方公尺以上或珍貴人工林者。 （六）坡長一百公尺內有四個彎頭以上者。 （七）穿插溪流兩岸保護林帶二處以上者。 （八）劃編為自然保留（護）區、母樹林、貴重樹種或為野生動物保育法公告之瀕臨絕種珍貴稀有動物及文化資產保存法公告之珍貴稀有植物分佈區域及森林遊樂區者。 （九）距水庫滿水位之水平距離五十公尺以內者。 （十）設計標準未達乙種林道之規範者。 前項第（一）、（二）款經礦務局層報經濟部核轉中央農業主管機關核准者，得專案准許租用。  七、申租造林地為礦業用地者，除應依前揭各項審核外，如有左列事項之一者，不予租用： （一）土壤有效深度及棄土層超過五十公分以上者。 （二）地質鬆軟不穩定有滑崩之虞者。 （三）坡度在百分之五十（二六度四十分）以上者。 （四）滿三年以上，尚在撫育階段之幼齡木，成活率在百分之七十以上者。 （五）壯齡木，立木度百分之六十以上者。  八、土石採取用地比照本注意事項辦理。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.847",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000609"
  },
  {
    "LawNumber": "0000610",
    "LawCategoryName": "林政管理類",
    "LawSubject": "國有林解除地、國有林事業區外保安林解除地及原野地移交委託管理要點",
    "LawContent": "中華民國六十三年十月二十三日財政部臺財產三字第 11572 號函省府及辦事處中華民國六十三年十月四日行政院臺六三財字第 7477 號函准備查  國有林解除地、國有林事業區外保安林解除地、及原野地，均屬非公用財產，依照國有財產法第十二條規定，其管理機關應為財政部國有財產局，茲財政部為配合公地放租放領政策及為山坡地統一規劃利用，繼續推行水土保持，經與臺灣省政府協議依照國有財產法第十三條規定委託臺灣省政府繼續管理，並經雙方協議如下： 一、移交委託管理之國有土地，定為國有林解除地、國有林事業區外保安林解除地、及原野地，但其中屬都市計劃範圍內及其他由國有財產局認有自行管理必要者，移交後不予委託管理；其屬於公共設施預定地者，地方政府申請撥用時，應依照土地法第二十六條之規定辦理；如行政院另有規定時，應依院令規定辦理。 二、前項國有土地，經已完成地籍整理程序者，臺灣省政府同意分批列冊移交財政部國有財產局接管，財政部同意於國有財產局接管之同時，將其委託臺灣省政府指定之縣市政府為管理機關，並由國有財產局囑託該管縣市政府附記登記以木戳載明「本土地於　　年　　月　　日移交國有財產局接管同時由國產局委託縣市政府管理」，並免收登記費。 三、委託管理之土地，如予放領出售，應由受託機關列冊呈報行政院核准，並於呈報同時通知委託機關，於辦理放領出售後，將結果列冊函知委託機關。 四、委託管理之土地，其租金及放領地價收入，除繳納賦稅外，由受託機關設立專戶儲存，配合省款充作山坡地開發資金，宜林地出售收入，以百分之三十解繳國庫，百分之七十充作山坡地開發資金，其收支由受託機關於年度終了時，列具明細表送由委託機關辦理預算程序，但解除國有森林用地地上林木，除租地造林外，其售價收入，由林務局依照規定辦理。 五、委託管理之土地，如須變更用途，或有較農林牧用途可產生更高經濟價值之利用時，由雙方會同勘查後移還國有財產局辦理。 六、本要點經雙方換文後生效，並由雙方分別呈報行政院備案。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.847",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000610"
  },
  {
    "LawNumber": "0000611",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會辦理莫拉克颱風災後國有林地特定區域經強制遷居遷村者之補償或發給地上改良物救助金處理原則",
    "LawContent": "中華民國九十八年十二月二十五日行政院農業委員會農林務字第 0981721779 號令訂定發布全文 7 點；並自即日生效  一、行政院農業委員會所屬林務局（以下簡稱林務局）經管之國有林地經依莫拉克颱風災後重建特別條例（以下簡稱重建條例）第二十條第二項規定劃定特定區域，為執行重建條例第二十條第四項所定補償或地上改良物救助金之核發，特訂定本原則。  二、承租林務局經管之特定區域，經依法限期強制遷居、遷村而終止租約者，林務局就該租地內地上物及土地改良物予以補償。  三、實質居住、耕作於特定區域且與林務局無承租關係（含租約終止），經依法限期強制遷居、遷村者，林務局得就其地上改良物酌予救助金。  四、本原則所稱土地改良物，指土地法第五條所定土地改良物。  五、第二點所定補償之基準如下： （一）暫准放租建地之建築改良物：比照內政部所定「建築改良物徵收補償查估基準」辦理。 （二）暫准放租田、旱地之農作物改良物：比照內政部所定「農作物改良物徵收補償費查估基準」辦理。 （三）出租造林地之木、竹：依「國有林地出租造林契約書」第十一點規定，並依「國有林出租造林地補償收回作業要點」第四點第三款第五目所定「補償金基準」辦理。前項第一款、第二款所定補償基準，如當地縣（市）政府業依內政部所定基準，自行訂定建築改良物及農作物之徵收補償費查估規定時，從其規定辦理。  六、第三點所定救助金之基準如下： （一）建築改良物：比照前點第一款所定補償基準之百分之六十辦理。 （二）農作物改良物：比照前點第二款所定補償基準之百分之六十辦理。 （三）木、竹：比照前點第三款所定補償基準之百分之六十辦理。 承租地內違約擅設之建築改良物或墾殖之農作物改良物，比照前項各款救助基準辦理。  七、林務局各林區管理處（以下簡稱各林管處）於特定區域劃定公告後，應立即就經管特定區域範圍內，針對已出租或有實質居住、耕作事實，且須限期強制遷居、遷村者，依下列程序分別辦理補償或救助事宜： （一）承租國有林地者： 1.確定租地補償對象：各林管處應彙整擬收回租地之基本資料造具清冊，清冊內容應包括承租人姓名、租地面積、租地坐落、租賃期間及林地使用現況等資料。 2.查定補償金：各林管處依據上開清冊，自行辦理或洽請當地縣（市）政府協助辦理地上物查估及核算補償金事宜後，將清冊及查定結果陳報林務局備查。 3.終止租約及補償事宜通知：擬收回標的及補償金經林務局備查後，應由各林管處依租賃契約書約定，將終止租約之意思表示以書面通知承租人，並應於通知內就補償金及交還林地等事宜等詳予說明。地上物屬建築改良物者，應由承租人具結放棄地上物所有權，於一個月內完成搬遷。 4.現場點交：終止租約之意思表示送達後，各林管處應訂期會同承租人辦理現場點交，確認承租人已無使用承租地之事實後，做成點交紀錄。 5.核發補償金：各林管處應於點交完畢一週內，將補償金匯入承租人指定之帳戶內，完成收回林地之手續。 6.承租人拒絕領取補償金及返還林地時，得由林管處依「國有林地出租造林契約書」第十一點「政府因政策需要收回本契約之林地時，出租機關得終止租約，承租人不得異議」之約定，循民事訴訟程序處理。 （二）無承租關係者： 1.確定救助對象：各林管處應彙整擬辦救助案件之基本資料造具清冊，清冊內容應包含占用人姓名、占用地面積、土地標示及地上物現況等資料。 2.查定救助金：各林管處依據上開清冊，自行辦理或洽請當地縣（市）政府協助辦理地上物查估及核算救助金事宜後，將清冊及查定結果陳報林務局備查。 3.返還占用土地及救助事宜之通知：擬收回標的及救助金經林務局備查後，應由各林管處以書面通知占用人，並應於通知內說明返還占用林地及救助金等事宜。地上物屬建築改良物者，應由占用人具結放棄地上物所有權，並於一個月內完成搬遷。 4.現場點交：各林管處應訂期會同占用人辦理現場點交，確認占用人已無使用林地之事實後，做成點交紀錄。 5.核發救助金：各林管處應於點交完畢一週內，將救助金匯入承租人指定之帳戶內，完成收回林地之手續。 6.占用人如不願主動返還林地者，各林管處得逕予排除地上物收回林地後，再行發給救助金。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.923",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000611"
  },
  {
    "LawNumber": "0000612",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會林務局各林區管理處辦理違反森林法行政罰鍰案件裁罰基準",
    "LawContent": "中華民國九十一年十二月三十一日行政院農業委員會林務局（九一）林秘字第 0911760559 號令訂定發布全文 6 點  一　為保育森林資源，發揮森林公益，維護生態平衡，保護人民權益，期使本局各林區管理處（以下簡稱各處）依行政院農業委員會授權規定，辦理違反森林法（以下簡稱本法）行政罰鍰案件，依循一般法律原則予以適當及有效裁處，建立執法之公平性，減少民眾爭議，並提昇公信力，特訂定本裁罰基準。  二　本裁罰基準系考量違反人之行為所造成林地面積損害、林產物材積損害、違規次數等因素而訂定，罰鍰分級表如下：  附表：罰鍰分級表  三　處分依據：本法第五十六條、第五十六條之一、第五十六條之二、第五十六條之三規定。  四　處行政罰鍰時，對於行為人之動機、目的、手段、生活狀況、智識程度、行為地點、當時所受之刺激、行為所生之危險或損害、行為後之態度均應詳細審酌，敘明理由予以加重或減輕裁罰金額，依法開具處分書。  五　各處行使裁量權時應注意下列原則： （一）應受法律及一般法律原則拘束。 （二）開具行政處分書內容應具體明確。 （三）非有正當理由，不得為差別待遇。 （四）應遵守比例原則即： 1 採取之方法應有助於目的之達成。 2 有多種同樣能達成目的之方法時，應選擇對人民權益損害最少者。 3 採取之方法所造成之損害不得與欲達成目的之利益顯失均衡。 （五）應以誠實信用之方法為之，並應保護人民正當合理之信賴。 （六）不得逾越法定之裁量範圍。  六　未滿十四歲人之行為，不予處罰。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.863",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000612"
  },
  {
    "LawNumber": "0000613",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會林務局森林火災通報層級規定",
    "LawContent": "中華民國九十一年六月十四日行政院農業委員會林務局 91 林政字第 0911720212 號函訂定全文 4 點  一、行政院農業委員會林務局（以下簡稱本局）為執行森林火災之防救工作，依據行政院農業委員會「災害緊急通報作業規定」，就主管之森林火災，依災情狀況訂定本通報層級規定，以傳達相關災情俾便迅速採取必要之處置。  二、森林火災依下列規模進行通報，層級如下： （一）被害面積未滿二公頃者，由本局各林區管理處成立緊急應變小組逕予處理。並通報當地消防單位依消防法第二十五條規定配合防救。 （二）被害面積二公頃以上，未滿五公頃者，由各林區管理處通報本局，由本局成立緊急應變小組，處理各項緊急應變事宜。 （三）森林火災被害面積五公頃以上者，由本局通報農委會林業處處長、祕書室主任、森林科科長、研考科科長及消防署勤務指揮中心。 （四）森林火災被害面積十公頃以上者，依前項規定通報外，並通報主任委員、副主任委員、主任祕書；同時簽報主任委員核可成立「行政院農業委員會森林火災緊急應變小組」。 （五）森林火災被害面積二十公頃以上者，依前項規定通報外，並通報行政院災害防救委員會、新聞局、主管政務委員、行政院秘書長、第五組組長。 （六）森林火災被害面積三十公頃以上者，依前項規定通報外，並通報行政院長、行政院副院長、院長辦公室主任；同時依「行政院農業委員會災害防救緊急應變小組作業要點」，簽報院長核可成立「中央災害應變中心」，並指定指揮官後，本局應即通知內政部、國防部、交通部、行政院新聞局、行政院研究發展考核委員會、行政院原住民族委員會及本會林業處、秘書室等機關首長（單位主管）親自或指派權責人員進駐中央災害應變中心，處理各項緊急應變事宜，指揮官並得視災情狀況通知其他機關（單位）派員進駐。 （七）以上通報層級，詳附如通報層級規定表。  三、通報頻率，林區管理處每隔二小時通報本局一次，本局除災情有變化應隨時報告外，每日逢○八：三○、一三：○○、一六：三○作後續通報，迄熄滅為止。  四、通報內容應包括火災發生時間、發現時間、地點、林地現況、動員撲救情形及請求支援事項等。 ",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.707",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000613"
  },
  {
    "LawNumber": "0000614",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會林務局森林火災緊急應變小組作業要點",
    "LawContent": "中華民國九十三年八月六日行政院農業委員會農授林務字第 0931654464 號函訂定發布全文 6 點  一、行政院農業委員會林務局（以下簡稱本局）為強化林火救援之指揮、控制和協調應變等效能，加強保護國家重要森林資源，保障救災人員之人身安全，發揮整體執行能力，以順利達成救災任務，依據災害防救法第十四條及「行政院農業委員會災害防救緊急應變小組作業要點」第八條規定，設置森林火災緊急應變小組（以下簡稱本小組），並訂定本要點。  二、成立時機：本局經管之國有林發生五公頃以上森林火災時，應迅即召集本小組所有成員，立即向本局緊急應變中心報到，依防災業務計畫執行各項災害防救應變措施。各林區管理處經管之國有林發生二公頃以上森林火災時比照辦理。  三、組織： （一）本小組置召集人一人，由本局副局長兼任；副召集人一人，由本局林政管理組組長兼任。 （二）本小組置執行秘書一人，由本局林政管理組保林科科長兼任，承召集人指示辦理本小組有關業務。 （三）本小組下設計畫組、作業組、後勤組與管理組等四個分組，計畫組與作業組各五人；後勤組與管理組各三人，由本局同仁中組成。 （四）本局所屬林區管理處比照辦理。  四、職責： 災害發生時，依據防災業務計畫，就災害採取迅速且適當之應變，綜合調整理業務範圍內所轄地區，之防災計畫，並指示所屬單位、機關作必要之處置。計畫組負責蒐集、分析以及展示和處理事相關的資訊，作業組負責實際救火作業時各單位之指揮聯繫與資源之整合，後勤組負責提供救災所需之各種支援，包括所需要之人員、器材及物資等，管理組負責財務管理與行政支援。透過綿密的分工與協調，協助火場指揮官進行高科技化的救火作業。  五、工作項目： （一）災情蒐集、分析、彙整、通報、展示或發布新聞。 （二）指揮、聯繫與救災資源整合。 （三）協調提供救災所需之各種支援，包括所需人員、器材及物資等。 （四）救災系統之財務管理與行政支援。 （五）必要時支援其他單位之緊急救災任務。  六、其他應注意事項： （一）本小組作業地點設置於本局二樓森林火災消防指揮中心，應與小組成員隨時保持電話聯繫。 （二）本小組通訊聯絡： 災情查報電話專線：（02）23519538、0800-057930 警用電話：7223817　　　　 衛星電話：762839380 傳真：（02）23914220　　　e-mail：930@forest.gov.tw （三）本小組幕僚作業由本局林政管理組負責，本小組所需經費由本局森林保護業務預算支應之。 （四）本小組相關人員均為無給職，於執行勤務期間得依規定報支加班費。 （五）本小組成員必須持續接受相關訓練，以維持林火救災之專業技能培養團隊默契。本小組成員執行勤務期間表現良好，充分展現救災職能者，由林政管理組簽報敘獎鼓勵。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.707",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000614"
  },
  {
    "LawNumber": "0000615",
    "LawCategoryName": "林政管理類",
    "LawSubject": "森林火災救助種類及標準",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040025",
    "cDate": "2021-04-03T21:18:01.707",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000615"
  },
  {
    "LawNumber": "0000616",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會所主管森林火災緊急應變警報訊號之種類內容樣式方法及其發布時機",
    "LawContent": "中華民國九十一年八月十三日行政院農業委員會農授林務字第 0911720470 號公告全文 5 點  一、依據災害防救法第三十五條第一項訂定本要點。  二、本要點所訂緊急應變警報訊號，係指森林火災所需之訊號。警報訊號之種類包括： （一）消防車警報訊號。 （二）救護車警報訊號。 （三）警車警報訊號。 （四）工程搶險車警報訊號。 （五）緊急疏散警報訊號。  三、警報訊號之內容及樣式如下： （一）內容： 1.消防車警報訊號：直（交）流電子警報器以低頻頻率六五○赫茲至七五○赫茲，高頻頻率一四五○赫茲至一五五○赫茲，由低頻升至高頻時間一．五秒，再由高頻降至低頻為三．五秒，並視實際狀況持續發布之。 2.救護車警報訊號：直（交）流電子警報器以低頻頻率六五○赫茲至七五○赫茲，高頻頻率九○○赫茲至一○○○赫茲，低頻持續時間○‧四秒，高頻持續時間○‧六秒，高、低頻二者交替進行，並視實際狀況持續發布之。 3.警車警報訊號：直（交）流電子警報器以低頻頻率六五○赫茲至七五○赫茲，高頻頻率一四五○赫茲至一五五○赫茲，由低頻升至高頻時間○‧二三秒，再由高頻降至低頻為○‧一秒，並視實際狀況持續發布之。 4.工程搶險車警報訊號：直（交）流電子警報器以低頻頻率六五○赫茲至七五○赫茲，高頻頻率九○○赫茲至一○○○赫茲，低頻持續時間○‧八秒，高頻持續時間○‧二秒，高、低頻二者交替進行，並視實際狀況持續發布之。 5.警急疏散警報訊號：直（交）流電子警報器以低頻頻率六五○赫茲至七五○赫茲，高頻頻率一四五○赫茲至一五五○赫茲，由低頻升至高頻時間一‧五秒，再由高頻降至低頻為三．五秒，持續十五秒後，改以語音廣播疏散內容（含疏散區域、路線方向等）二次，並視災害範圍大小持續發布之。 （二）樣式： 消防車、救護車、警車、工程搶險車及緊急疏散警報訊號之發布，應以使用電子警報器為原則；若無法使用電子警報器，可依實際狀況改以語音廣播、敲擊警鐘等其他方式為之。  四、警報訊號之發布方法如下： 緊急疏散警報訊號：由直轄市、縣（市）政府、鄉（鎮、市）公所發布之，並通知傳播媒體即時播報。  五、警報訊號發布之時機如下： （一）消防車、救護車、警車及工程搶險車警報訊號： 1.消防車、警車及工程搶險車緊急前往災害現場搶救或執行勒務時。 2.救護車緊急前往災害現場救護或運送傷患至醫療機構就醫時。 3.於災害現場進行搶救，指揮官認有必要時。 （二）緊急疏散警報訊號： 1.災害發生或有發生之虞，須立即疏散民眾時。 2.災害規模廣大或有擴大之虞，須立即疏散民眾時。 3.於災害現場進行搶救，指揮官認有必要時。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.723",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000616"
  },
  {
    "LawNumber": "0000617",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會支援地方政府因應森林火災處理協助項目及程序規定",
    "LawContent": "中華民國九十一年二月十五日行政院農業委員會（91）農林務字第 901622145 號函訂定發布全文 5 點  一　依據 本作業規定依災害防救法第三十四條第三項規定訂定之。  二　支援時機： （一）於森林火災發生時，直轄市、縣（市）政府無法因應災害處理，經主動向本會提出支援請求者。 （二）其他中央災害防救業務主管機關協調本會支援者。  三　災害處理支援項目： （一）森林火災防救技術之協助。 （二）緊急動員救火人員支援救火。 （三）緊急支援森林火災防救機具。 （四）其他上級交辦事項。  四　支援程序： （一）森林火災中央災害應變中心未成立時，直轄市、縣（市）政府若因森林火災火勢漸大，需救火技術之協助或增援人手、機具協助撲滅時，得視需要通報本會支援。 （二）森林火災中央災害應變中心已成立時，各單位應即承中心指揮官之命，支援執行防救任務。 （三）本會接獲通報，隨即連絡林務局動員相關林區管理處機動救火隊趕赴火場救援。 （四）機動救火隊到達火場後，應立即向火場指揮官報到，報告救援人數、攜帶工具等，並請分派救火工作。 （五）直轄市、縣（市）政府森林火災應變中心應隨時將火情與本會保持聯繫。  五　直轄市、縣（市）政府請求支援災害處理時，應配合辦理事項： （一）提供災害資料：災害狀況、受損情形、災害範圍及位置圖等。 （二）建立聯絡方式：指定聯絡人員及電話。 （三）指定引導人員：得由聯絡人兼任之，負責引導支援人員、車輛進入災區前進指揮所或調度站，執行災害處理任務。 （四）其他應配合事項。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.723",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000617"
  },
  {
    "LawNumber": "0000618",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會林務局機動森林救火隊管理要點",
    "LawContent": "中華民國八十年七月八日行政院農業委員會林務局林政字第 18577 號函修正全文 6 點  一、行政院農業委員會林務局（以下簡稱本局）為加強防救森林火災以減少損失，特由各林區管理處精選員工組織「機動森林救火隊」，予以嚴格訓練，以資發揮機動性救火之功效，特訂定本要點。  二、組織 （一）人選：由各林區管理處遴選較年輕、體力健壯，富有責任感，並能隨時待命出動之員工擔任。 （二）人數：各林區管理處應編列一中隊，下設小隊，每小隊人數以十名為原則；各林管處應各設五- 十小隊。 （三）編制：各小隊應選派小隊長一名、其餘為隊員。中隊另指派中隊長一名，負責綜理隊務，必要時得另指派副中隊長一名襄理之。 （四）組織機動化： 「機動森林救火隊」以中隊編成，隸屬於各該林區管理處救火大隊之直屬機動中隊，經嚴格訓練後待命，於一旦發生森林火警時，能成為救火先鋒隊。火警如擴大成為火災時，或支援救火人員或民眾、部隊之人數增加時，應由中隊長視實際情形，變化組織，將隊員分別派充領導指揮一般救火隊之救火工作，以便發揮效能。  三、訓練 （一）訓練方式：由各林區管理處以集中或分區方式，酌情自行計畫辦理。 （二）時間、次數：選擇火災危險季節（即氣候乾燥期）前，訓練一次為原則。 （三）訓練事項： 主要教材由本局統籌編印提供外，各林區管理處應詳細排定課程，聘請具經驗講師講解救火技術，並注重實際知能、動作，及盡量利用幻燈、影片等教材。對特種器材之操作，如無線電話機、鏈鋸等器材，應指派專人授予專業操作與保養訓練。訓練計畫及成果，應送局備查，列入考評參考。  四、勤務與動員要領 （一）機動森林救火隊名冊應詳列隊員之住所、聯絡電話號碼，由林管處消防指揮部保存，並分送正、副中隊長及小隊長、值日人員各一份。 （二）各林區管理處應視氣候情況並參考往年火災發生資料，規定「火災危險季節期間」，並得依實際情形予以延長或縮短。在火災危險季節期間，機動森林救火隊隊員概不得遠離住所，並應由主管視實際情況控制其出差人數（以不得超過二分之一為原則）；又隊員每日之行蹤去處及聯絡方法，應向小隊長報告，由值日員登記於日記簿內備查。 （三）火災危險季節期間，各林管處及各工作站均應事先排定輪值表（包括日夜整天），加強值勤。 （四）日記簿除登記氣候、行事動態外，並應記載隊員名數、行蹤，於翌日送中隊長或指派之小隊長核閱。 （五）火災危險季節期間，每日上午上班時應由小隊長召集隊員一次，除轉達上級指示事項或精神訓話外，並作健身操、跑步等運動，以增進體力及工作情緒。 （六）火災較嚴重季節，而隊員必須集中住宿者，由林區管理處消防指揮部以專案擬具計畫，報局核准後集中隊員，勤務待命、機動救火。  五、各林區管理處配發裝備 （一）隊員個人裝備，服裝、器材、水壺（每人一套）。 （二）團體（機動中隊）裝備： 無線電話機，每小隊一台、中隊長一台。 小型鏈鋸，每中隊配二- 五部。 救火唧筒，每小隊二只。 割草刀，每小隊若干把。  六、督導及抽查 （一）中隊長及副中隊長應輪流（每月一次）赴各小隊抽查值勤，並鼓勵士氣，必要時測驗動員速度；應自設日記簿記錄，以備查考。 （二）本局防火指揮中心組織督導小組，不定期抽查並督導各地區動員情形，作為考核之依據。 （三）小隊長平時對各該屬隊員之生活起居、動態，應切實明瞭掌握，對於訓練、勤務、救火等任務執行良好或不力者，得報請林管處長作為考核之依據。  ",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.737",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000618"
  },
  {
    "LawNumber": "0000619",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會林務局各林區管理處重要作業地區防火安全檢查要點",
    "LawContent": "中華民國八十九年七月十日行政院農業委員會林務局林政字第 891720300 號函訂定全文 10 點  一、行政院農業委員會林務局（以下簡稱本局），為加強各林區管理處（以下簡稱管理處）轄內林產處分、造林、礦業、防砂治水、森林遊樂及其他工程等重要作業地區之防火安全檢查，特訂定本要點。  二、重要作業地區，在訂立契約時，應列明依照本要點及有關法令規定辦理防火安全檢查。  三、重要作業地區之工寮及各項作業設備，均應符合本要點第六點之安全標準規定，由管理處主辦單位會同林政課派員實施防火安全檢查合格後，始得開工。  四、重要作業地區除開始作業時，第一次檢查及不定期抽查應由管理處辦理外，每月由工作站檢查一次以上，並將檢查結果於次月五日報送管理處核備。  五、重要作業地區之防火安全檢查或抽查，如發現其防火設備及措施不符合規定，應隨時指明通知其改善，經警告三次仍未改善者應予停止作業；但認為影響防火安全重大者應予即時停止作業，俟其改善檢查合格後再准其恢復作業。  六、管理處及工作站對重要作業地區之防火安全，應依照下列各項安全標準檢查之，並將檢查結果及處理意見列表（按下列各項）送管理處處長核閱後備查： （一）辦公廳、宿舍、工寮與爐灶 1.辦公廳、宿舍、工寮及廚房、浴室，應使用鋁皮或防火材料搭蓋。如係臨時性而且交通不便、搬運困難、就地取材者，仍應以防火安全材料搭蓋（禁用油毛氈或樹皮），周圍並應開闢防火線十公尺以上。 2.重要作業地區所使用爐灶，以水泥磚為準，按作業期間長短、人員之多寡，由管理處指定；浴室爐灶周圍應以鐵皮隔離建築物以免過熱。 3.爐灶上下或周圍，禁止堆烤薪柴或易燃物品。 4.煙筒應離屋頂八○公分以上，並應加蓋鐵皮帽（浴室同）以防範火星飛揚。 5.煙筒與屋頂、天花板或橫樑相接處應保持間隔，並以防火材料隔熱。 6.爐灶不得靠近壁板，中間應以防火材料隔熱，否則留空間二○～三○公分。 7.爐灶之殘火應確實以水澆滅後，人員始可離開。 8.工寮及爐灶周圍相當距離內，應保持清潔作為固定防火線。 9.使用照明燈火，應備有安全隔離設備。 10.在適當地點應開設貯水池或配置貯水桶。 11.重要作業地區，除有規定興建工寮或其附帶設施外，未經許可不得擅自搭建簡陋之自用工寮。 12.辦公廳、工寮、宿舍及廚房，應各配置乾粉或泡沫滅火器（懸掛藥效限期卡）及水桶（五十加侖鐵桶裝滿水）兩只、砂包若干，及其他必要之救火工具（數量由管理處酌定）、 （二）集材機 1.每部集材機邊，應準備砂、水、救火工具等防火設施（數量由管理處酌定）。 2.集材機應備有廢汽油桶改製鐵罐，作為工人烤火之用。 3.集材機周圍應開闢寬十公尺之防火線，並清除一切易燃物。 4.汽油、機油等易燃燒物品，應隔離集中保管並標明「嚴禁煙火」。 （三）防火器材 1.工作站各地區之消防救火器材應維護整修，時常檢查。 2.器材數量應隨時清點相符。 3.指定專人負責管理。 （四）救火隊 各有關單位（包括承採包工業者）應按實際員工人數，比照管理處森林救火隊管理要點」組織救火隊，實施救火技術訓練，並將名冊報請各處核備；有異動時，亦同。 （五）防火巡視 1.劃定巡視區，指定巡視路線、地點。 2.指定專人輪值、負責日夜巡視，並督導考核巡視人員之工作。 3.重要作業地區，勸止閒雜人等擅自進入。 4.重要作業地區內，勸止擅自引火、烤火或狩獵，並依照規定處理。 （六）其他應注意考核事項 1.對防火宣傳方面是否認真辦理。 2.各種「嚴禁煙火」之標誌是否佈置適當。 3.林道及工人出入場所應特別注意火種，林道兩側易燃物應清除。 4.員工在作業中禁止吸煙及引火。 5.爆炸物品應設專庫保管，周圍應予清除並設置防火溝。 6.汽油庫及火藥庫等應單獨蓋建，周圍十公尺內易燃物應清除，並開闢防火溝，配備乾粉或泡沫滅火器及沙、水，並標明「嚴禁煙火」。 7.休息所、道路旁或索道盤臺等工人休息地點，如需要烤火者應備烤火爐或利用廢鐵桶，完成安全設備後始可烤火。  七、林地作業所須注意事項 （一）作業進行中絕對禁止一面工作一面吸煙，或亂丟煙蒂，惟在休息時集中一處、設有煙灰缸或備有安全措施者，准許吸煙。 （二）乾燥季節期間內，絕對禁止林地內之引火整地。 （三）禁止隨便燃火取暖或烘烤便當，但在休息時集中一處，並備有安全設施者不在此限。 （四）員工就寢或離去之前應將煙火完全熄滅，使用蠟燭照明者應有安全隔離設備。 （五）遇有原住民狩獵、人員登山、遊客進入林地烤食便餐或吸煙者，應予勸止、或提醒注意防火，並通知附近工作站或報警處理。 （六）隨時舉辦防火宣導教育，使在林地工作之員工均具備防救火災之常識，並互相勸導防範。  八、重要作業地區防火安全檢查負責單位 （一）督導單位：本局有關組室。 （二）審核單位：管理處有關課室。 （三）執行檢查單位：管理處、工作站。  九、管理處應派員隨時抽查工作站執行檢查情形，如發現疏忽防範或危害安全情事，應即予糾正改善，情節重大者應從重議處。  十、為使在重要作業地區工作負責人及承採或承包作業人提高防火警覺起見，於簽訂作業契約書同時，由管理處附發「森林火災防範安全資料袋」一袋送承包人備用。 資料袋之文件： （一）管理處重要作業地區防火安全檢查要點。 （二）承採或承包人應履行或注意之重要事項。 （三）有關森林防火宣傳資料。 （四）有關森林火災防救常識資料。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.753",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000619"
  },
  {
    "LawNumber": "0000620",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會林務局森林護管工作要點",
    "LawContent": "中華民國八十九年二月二十四日行政院農業委員會林務局 89 林政字第891720078 號函訂定全文 22 點  一、行政院農業委員會林務局（以下簡稱本局），為加強各林區管理處（以下簡稱林管處）轄區森林之保護管理（以下簡稱護管）工作，特訂定本要點。  二、林管處轄區森林之護管，依本要點之規定辦理之。  三、林管處應依所轄森林之分布情形、交通狀況及災害發生情形等適當劃分若干護管區，指派護管人員負責執行護管工作，並將管區圖冊資料登記列冊（附表格式一），交其負責保管供作護管工作之參考。  四、林管處因森林保護上之需要，得視交通狀況及可能發生災害情況，選定適當地點設置臨時工寮、駐在所、護管所及瞭望台等，以便加強護管工作。前項駐在所、護管所及瞭望台等之興建或撤銷，應由各林管處詳細調查、擬具意見報本局核定之。  五、林管處應將劃定護管區情形及指定巡邏路線暨配置巡邏箱與護管人員情形，造具圖冊（附表格式二）一份報本局核備；變動時，亦同。  六、林管處為加強護管工作之需要，依核定年度預算，組成保林隊或防火巡邏隊，以集中機動運用，或派駐於盜伐、濫墾、獵捕或火災較易發生地區，協助防範、取締及防救工作。  七、護管人員應辦理左列事項： （一）巡視林野、防止災害之發生事項。 （二）竊取或盜運森林主副產物之取締、調查、通報事項。 （三）擅自墾植或設置工作物之防止、取締及查報事項。 （四）火災之防救及擅自引火之取締事項。 （五）病蟲害及獸害之查報事項。 （六）非法獵捕之通報及制止事項。 （七）野生動植物之保護事項。 （八）放牧之制止事項。 （九）擅自丟棄垃圾、廢棄物或污染物之查報與取締事項。 （十）擅自採取土石或採礦之查報及制止事項。 （十一）保管維護巡視護管裝備。 （十二）協助宣導保林並與當地居民聯繫事項。 （十三）協助森林遊樂區秩序之維持及環境之維護事項。 （十四）放租地有無依約使用。 （十五）其他有關森林護管工作事項。  八、瞭望人員應辦理左列事項： （一）瞭望視野範圍內森林有無發生火災及其通報事項。 （二）森林內有火煙時，應將位置、火勢、林況、地況及交通路線等有關資料速報工作站動員救火事項。 （三）盜伐、濫墾或其他違法案件之通報事項。 （四）瞭望台電訊之維護及每日試通電話事項。  九、護管人員應熟悉各該負責護管區之林班概況、境界，及鄰接原住民保留地、原野地及公私有林之境界，暨已放租林地承租人姓名、面積、境界等；並由各林管處隨時供給左列有關資料，以便執行工作： （一）林地放租有關資料。 （二）租地造林有關資料。 （三）直營造林有關資料。 （四）林產處分有關資料。 （五）森林遊樂有關資料。 （六）自然保育有關資料。 （七）國家公園有關資料。 （八）鄰接林班之原住民保留地、原野地及公私有林位置圖，暨經營與林產物處分資料。  十、瞭望人員應熟悉其瞭望範圍內，林班及原住民保留地、原野地、公私有林地等位置。  十一、護管人員應隨時防範盜伐及可疑人、車、贓物，並與當地憲警單位保持聯繫，以利查緝破案。  十二、護管人員應依林管處（工作站）劃定之護管區及指定之巡邏路線負責巡邏，重要地區得採用集體定期或機動方式巡邏，並在指定巡邏箱投換卡片或登記，以便查察。護管人員巡邏情況應填具護管報告表（附表格式三），每月一日、十六日送工作站審核，每月彙送林管處備查。  十三、護管人員發現危害森林案件時，除應隨時報告工作站外，並依左列規定處理： （一）竊取森林主副產物：發現竊取森林主副產物時，應即時採取適當措施，以利緝獲，並調查被害現場，搜集有關資料報告工作站（附表格式四）。 （二）竊占林地：發現濫墾、擴墾或擅自設置工作物時，除現行犯應即予緝獲移送警察機關偵辦外，並隨時報告工作站（附表格式四）依法處理。 （三）森林火災：發現或獲知森林火警時，除應即時採取緊急措施外，並以最快方法將火災發生時間、地點及災情向工作站報告（附表格式五）。 （四）其他災害：發現其他人為災害、病蟲害、獸害或天然災害時，均應採取適當措施予以處理外，並應隨時將災情報告工作站（附表格式四）處理。護管人員執行前項各款森林災害調查時，如屬於盜伐者，應在被盜伐林木上打蓋「封查」印，以資識別。存留在現場之被盜伐木應妥加看管，並通知工作站處理（附表格式四）。  十四、處分作業林班之派駐人員，應督導護管人員，經常查察防止越界竊取、誤伐、擅伐、擅設工作物、擅開道路、防火設備不當或其他不法情事，並每半月一次提出報告（附表格式六）；如發現不法情事，應立即專案報告採取緊急措施，依法處理。  十五、林管處對處分作業林班，在訂約後、開工前，應指派人員會同承採人及現場負責人等，前往現場指明界址、界木，講解許可條件及有關法令，作成紀錄備查。  十六、工作站接到危害森林案件報告時，應即派員調查、依法處理，其情節重大者並應隨即轉報林管處處理。  十七、工作站接獲火災報告後應即研判確實地點，瞭解林況、地況、交通情形、消防設施及推測可能發展災情，分別通報林管處及當地警察、消防機關即時動員搶救。瞭望台、工作站及林管處，應備具森林火災簡報表（附表格式五）登記，以備查核。  十八、巡邏箱之抽查每月不得少於箱數百分之五，抽查情形每月均應列表（附表格式七）備查。但如有應行改進事項，應函知有關工作站辦理。林管處得視實際需要，指派人員加強抽查督導。  十九、林管處或工作站應於每日上、下午各一次抽查瞭望台服勤情形，並作成紀錄（附表格式八）備查；如發現無人服勤或電訊不通情事時，應派員查究處理。  二十、護管區域內如有二人以上擔任護管工作時，遇星期例假日得輪流休息，並應事先向工作站報備。  二十一、護管人員之平時考核與獎懲，應依照行政院所屬各機關專業人員獎懲標準、各林區管理處士級人員管理要點或本局安置榮民生活管理考核要點辦理，並由工作站主任查考護管報告表、查勤紀錄等有關資料，及被害案件之發生、處理情形等，作為依據。  二十二、護管人員奉調職時，應將保管之圖冊資料造具交接報告表（附表格式九），向工作站報備。前項移交，工作站應派員監交並報林管處核備。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.783",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000620"
  },
  {
    "LawNumber": "0000621",
    "LawCategoryName": "林政管理類",
    "LawSubject": "森林火災災害潛勢資料公開辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawContent.aspx?PCODE=M0040044",
    "cDate": "2021-04-03T21:18:01.707",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000621"
  },
  {
    "LawNumber": "0000622",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會林務局與森林暨自然保育警察隊配合執行勤務要點",
    "LawContent": "中華民國九十三年九月八日行政院農業委員會農授林字第 0931720464號函、內政部台內警字第 0930076850 號函訂定發布全文 7　點；並自即日生效  一、行政院農業委員會林務局（以下簡稱林務局）與森林暨自然保育警察隊（以下簡稱森警隊）為共同執行森林保護及自然保育勤務，有效保育國家森林資源、自然生態及保護人民在森林內之安全，特訂定本要點。  二、依本要點執行勤務範圍如下： 處理違反森林法相關法令之取締事項。處理違反野生動物保育法相關法令之取締事項。處理違反文化資產保存法相關法令之取締事項。處理森林區域內違反水土保持法相關法令之取締事項。  三、森警隊各分隊配合林務局各林區管理處（以下簡稱林管處）執行下列勤務： 每週由林管處林政課長及森警隊分隊長共同召集相關人員討論並確定執勤重點，必要時得召開臨時會議。林管處林政課主辦人員應依據前款執勤重點及各工作站提報之任務需求，事先填報「任務指派表」（格式如附件）簽奉處長核准。前款任務指派表經核准後，森警隊員警協同林管處工作站人員共同執勤。林務人員之核派由各工作站主任或林政課課長負責，森警隊員警之核派由分隊長負責。出勤前應先實施勤前教育。執勤時林務人員負責製作相關巡視紀錄、拍照存證、現場定位及後續行政作業等，森警隊員警負責排除稽查障礙、人員安全維護、犯罪事證蒐集及查緝追捕嫌疑犯等。違反刑事法令案件由森警隊或各分隊查處偵辦，並將嫌疑犯及犯罪事證移送轄區警察機關接辦。非現行犯案件，由森警隊函送當地司法機關偵辦，或由各分隊報由轄區警察機關辦理。執行攔檢勤務時，由森警隊員警負責指揮並排除障礙；行政裁罰由林務人員負責。因而查扣之車輛及機具，移由查扣地之林管處負責保管。遇有特殊需要必須緊急出勤時，應經林政課長或分隊長核准後由森警隊員警協同林務人員出勤。森警隊員警為偵辦案件須林務局提供資料或資訊者，林務人員應協助查詢辦理。每月由林管處召集各工作站及警察分隊檢討執行情形，並陳報執行成果。  四、森警隊指揮監督機關得依職權指揮森警隊員警執行相關業務，不受前點之限制。  五、森警隊各分隊配合執勤時，業務受林管處之指導協調；森警隊員警勤務編排、執行及內部管理，依警察人員相關法令辦理。  六、森警隊員警風紀與工作績效考核，由森警隊依據內政部警政署相關規定並參酌本會林務局提供之考核建議辦理。  七、森警隊因勤務之需要與各分隊及相關機關聯繫、通報時，得以書函方式蓋用「森林暨自然保育警察隊」條戳為之。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.8",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000622"
  },
  {
    "LawNumber": "0000623",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會林務局加強森林護管人員工作成效考核要點",
    "LawContent": "中華民國八十八年十月六日行政院農業委員會林務局林政字第 25893 號函訂定全文 14 點  一、行政院農業委員會林務局（以下簡稱本局），為落實森林護管工作，提升護管人員工作效率，特訂定本要點。  二、本局為考核護管工作，原則上得於每季派員前往每一林區管理處（以下簡稱林管處）抽查一次（巡邏箱數不定），各處應於抽查時提供護管人員有關林地及森林經營資料及鄰接原住民保留地、原野地及公私有林之經營情形供抽查人員參酌，並就護管人員對上述各項業務暨對護管林班界址之了解程度進行考核。  三、林管處處長應於年度內至每一工作站分批召集全站護管人員宣示加強護管措施並強化雙向溝通，以提振工作士氣。  四、林管處應不定期派員至現場抽查，並於抽查時利用無線電對講機抽測護管人員之現場工作情況。  五、林管處暨工作站負責巡邏箱之抽查工作，每月不得少於總箱數百分之五。巡邏箱之抽查人員，於抽查時應注意抽查地點附近林地之狀況，以作為考核依據。  六、林管處各工作站主任每個月應至轄區現場抽查，每個巡邏箱全年至少應抽查一次，並作成抽查記錄報林管處備查。  七、護管人員應依規定時間出勤，在工作時間內，不得從事非職務內之工作，且非經站主任核准，不得任意離開現場。違反上述規定者以曠工論，並按日扣薪。如無故連續曠工三日或一個月內積滿六日以上或一年曠工累積滿三十日者，應予解僱。  八、護管人員經抽查發現以下情形者： （一）冒名代為巡視，巡視人員及冒名者均予以記大過二次解僱。 （二）巡視記錄有不實記載經查明情節重大者，予以記大過二次解僱。 （三）一個月內未執行巡視次數少於規定次數一次者應給予警告。少於二次者申誡二次。少於三次者記過一次。少於四次者記大過一次，主辦人申誡二次，主任申誡一次，林區承辦人員督導不周連帶處分申 誡一次。少於五次記大過一次小過二次，少於六次者，應予解僱，主辦人記過一次，主任申誡二次，林區承辦人申誡二次，股長申誡二次，課長申誡一次。  九、護管人員奉調辦理林班交接時，監交人員應確實至現場督導交接事宜，確實督導護管人員明確瞭解巡視林班之範圍、界址，及各項施業狀況，並應將林班相關資料移交清楚，作成交接記錄後報林管處核備。  十、林管處暨工作站對護管人員查獲違反森林法案件時，應把握時效，迅速處理，賞罰分明。護管人員一年內累計其巡視區內遭盜伐、濫墾、濫建、擴建而未發現查報處理者，經他人查獲或舉發，查證屬實者，第一次（件）記過一次，第二次（件）記大過一次，第三次（件）記大過二次，予以解僱；工作站及林管處林政主辦及主管人員連帶處分。前項未發現者，其被盜伐立木材積一百立方公尺以上或被害山價一百萬元以上；被新濫墾超過一公頃以上；擅開道路一公里以上者，護管員應予記大過以上處分，工作站及林管處林政主辦及主管人員連帶處分。一年內巡視員於轄區內對現場違規違法案件能及時查獲處理者應予獎勵，每人贓俱獲查獲一次（件）記嘉獎一次，五次（件）以上記大功一次。  十一、林管處於每年應推舉具特殊貢獻之護管人員二名，詳列具體事跡報本局接受考評，先由業務單位初核後，再提本局考績委員會考核評估後，推選年度傑出森林護管人員乙名，由局長親自頒贈金質獎牌乙面，並記大功一次，核給公差七天，免費觀摩考察本局所屬森林遊樂區。其餘名額為優秀森林護管人員，記小功一次，獎狀乙紙，核給公差三天，免費觀摩考察本局所屬森林遊樂區。  十二、凡獲評定為傑出森林護管員之轄管工作站主任及林政主辦暨林管處林政主辦、保林股長、林政課長，比照敘獎各記功一次。評定為優秀森林護管人員之轄管工作站主任及林政主辦暨林管處林政主辦比照敘獎各嘉獎一次。  十三、獲評定為傑出或優秀森林護管人員，得連年參與遴選。  十四、傑出與優秀森林護管人員推薦表如附表。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.8",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000623"
  },
  {
    "LawNumber": "0000624",
    "LawCategoryName": "林政管理類",
    "LawSubject": "保安林施業方法",
    "LawContent": "中華民國九十四年十二月二十七日行政院農業委員會農授林務字第 0941730383 號令訂定發布全文 7 點；並自即日生效  一、為執行保安林經營準則（以下簡稱本準則）第三條第二項規定，訂定本方法。  二、保安林於編入或檢訂時，應視氣象、地況、林況及編入目的等，選定鄉土造林樹種為原則，訂定其伐期齡。前項保安林建議造林樹種及伐期齡一覽表如附表。  三、立木之採伐，應注意下列事項： （一）擇伐作業，應降低擇伐率；優先採伐被害、劣勢木竹。 （二）原則上不施行皆伐作業，但有本準則第十條所定情形者，得施行之。施行皆伐作業時，應儘量縮小採伐面積，並分散採伐地點。 （三）為增進保安功能，應適時實施適度之疏伐，惟避免作強度之疏開。 （四）施行複層林作業時，為維持森林之健全狀態，應視林內光度與下層木之生育狀況，施行上層木之採伐。  四、立木之採伐，禁止為下列行為： （一）破壞水土保持。 （二）損害他人之竹、木或工作物。 （三）毀損或移動採伐區域內設置之界木或境界標識。 （四）採伐經主管機關規定或點記應保留之立木。 （五）竊取森林主副產物。  五、施行造林、撫育，應注意下列事項： （一）選定適當之樹種、種植方法及時期。 （二）為發揮森林之保安功能，應選用長伐期齡之樹種。 （三）整地時不得引火焚燒，或採用有礙水土保持之方法。 （四）儘量縮短更新作業期間。 （五）生長不良之人工林樹冠覆蓋度，低於百分之五十且缺欠自然更新能力者，應予補植，以促其早日成林；施行天然更新時，應於幼樹發生不足處施行人工補植，並予適當撫育。 （六）除草、切蔓及除伐等作業，應視目的樹種之生育狀況、植生狀態、鬱閉度及局部氣象條件等，於適當時期，以適當方法施行。  六、林道之開設，儘量從已設林道沿等高線延伸；設計時應選挖方較少之路線；施工時應將棄土填壓於路面或堆置於核定之棄土場，實施水土保持處理與維護或其他必要措施。  七、各類保安林之施業，除應遵循第三點至前點之規定外，並應分別依下列方法施行： （一）水源涵養保安林： 1.應選擇深根性，根多、擴展範圍廣，常綠、枝葉密、樹冠大之樹種為主，落葉樹種為輔。 2.儘量建造複層混合林，將生長快速樹種與生長遲緩樹種混合；陽性樹種與陰性樹種混合；深根性樹種與淺根性樹種混合；針葉樹與闊葉樹混合；常綠樹與落葉樹混合。 3.造林時以每公頃約一千五百株為原則，森林鬱閉後，應開始實施疏伐，使林地常有適量之下層植生及地被物之覆蓋。 4.造林地撫育，除應行刈草、切蔓等初期撫育外，更應實施疏伐撫育作業。 5.溪流兩岸之森林，應保留五十公尺以上寬度之保護林帶，其更新以擇伐為限。 （二）土砂捍止保安林、墜石防止保安林： 1.造林時應選擇深根性、萌芽力強之樹種，並以萌芽更新及天然下種更新為原則，必要時得以人為加速更新。 2.應儘量建造複層混合林。 3.溪流兩岸及受其保護之鐵路、公路等兩側之森林，保留五十公尺以上寬度之保護林帶。 （三）風景保安林、自然保育保安林、衛生保健保安林： 1.應選擇鄉土樹種，建造複層混合林。 2.溪流兩岸之森林，應保留五十公尺以上寬度之保護林帶，其更新以擇伐為限。 （四）飛砂防止保安林、防風保安林、漁業保安林、航行目標保安林、潮害防備保安林、鹽害保安林、國防保安林： 1.造林時，應選擇常綠、耐風、耐鹽、耐寒、耐旱之樹種，並施行三角形栽植。 2.應符合當地生態系，建造複層混合林。 3.禁止採伐迎風面森林之林緣保護帶。 （五）水害防備保安林： 1.應選擇深根性，根多、耐水、擴展範圍廣之樹種。 2.儘量建造複層混合林。 3.造林時以每公頃約一千五百株為原則，森林鬱閉後，應實施疏伐，使林地常有適量之下層植生及地被物之覆蓋。 4.溪流兩岸之森林，應保留五十公尺以上寬度之保護林帶，其更新以擇伐為限。 （六）煙害防止保安林： 1.應選擇耐煙性強之常綠樹種。 2.儘量建造複層混合林。 3.造林時以每公頃約一千五百株為原則，森林鬱閉後，應實施疏伐，使林地常有適量之下層植生及地被物之覆蓋。 （七）防雪保安林： 1.應選擇抗寒、耐雪壓之深根性樹種。 2.應建造複層混合林。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.893",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000624"
  },
  {
    "LawNumber": "0000625",
    "LawCategoryName": "基本法規",
    "LawSubject": "森林法施行細則",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040002",
    "cDate": "2021-04-03T21:18:01.627",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000625"
  },
  {
    "LawNumber": "0000626",
    "LawCategoryName": "森林企劃類",
    "LawSubject": "臺灣森林經營管理方案",
    "LawContent": "1.中華民國七十九年十月十九日行政院台農字30430號令訂定發布 2.中華民國八十年十月十八日行政院台農字32920號函修正發布 3.中華民國八十六年五月十三日行政院台農第19043號函核定修正第8點條文   一、台灣林業係採保續經營原則，為國民謀取福利，積極培育森林資源，注重國土保安，配合農工業生產，並發展森林遊樂事業，以增進國民之育樂為目的。  二、國有林事業區之經營管理，應依據永續作業原則，將林地作不同使用之分級，以分別發展森林之經濟、保安、遊樂等功能，並配合集水區經營之需要，種植長伐期優良深根性樹種，延長林木輪伐期，釐訂森林經營計畫。各事業區經營計畫，應每五至十年檢討一次，嚴格執行，並建立林地地理資訊系統，加以追蹤及考核。  三、公私有林之經營應積極作有計畫之造林及經營之輔導，對私人造林給予補助，以激發民間造林興趣。  四、為發揮保安林之效用，對公路、鐵路、水庫、電源、水源、集水區、沿海等地區，依照社會環境之需要，重新檢討予以擴大，編入保安林。凡經編入為保安林之森林，不論所有權屬，非因林木更新之需要，不予採伐，如林相衰老或遭受破壞者，並應限期復舊造林。私有保安林之造林費用由政府負擔。  五、森林區之開發、採取土石及探、採礦有危害水土保持、森林及具有價值之自然資源者，應予禁止。  六、加強辦理集水區治山防洪及野溪防沙治理工程。主要溪流兩岸，應設置不少於五十公尺寬之保護林帶。  七、為加強森林經營管理之需要，新設林道應予整體規劃，提高設計施工標準、已設之林道，應作妥善之維護及水土保持設施。部分簡陋或暫不使用林道考慮予以封閉。  八、自八十七年度至九十年度四年間，每年度伐木量，以不超過二十萬立方公尺為原則，每一伐區皆伐面積不得超過五公頃。全面禁伐天然林、水庫集水區保安林、生態保護區、自然保留區、國家公園、及無法復舊造林地區。實驗林或試驗林，非因研究或造林撫育之需要，不得砍伐。  九、為發揮森林之公益功能及經濟效用，林業主管機關應依據森林經營計畫及實際需要，訂定年度造林計畫，加強造林撫育，促進天然更新，除伐木與火災跡地、濫墾收回地及海岸防風林地應即實施造林外，超限利用之山坡地，應積極輔導推行造林。  十、國有林事業區之林地，除依森林法第八條規定辦理，配合政策之推行經行政院專案核准，及已出租林地另案檢討者外，不再放租、解除或交換使用。  十一、為永久保護森林資源，發揮多功能效益，森林區域內禁止濫墾盜伐之規定應予嚴格執行，同時加強防範森林火災、病害、蟲害，積極充實各項保林設備，以提高機動能力，發揮工作效率。  十二、為因應國民休閒及育樂之需要，林業主管機關應積極規劃開發森林遊樂區，充實必要之遊樂設施。  十三、為保存自然景觀之完整，維護珍貴稀有動植物之繁衍，應積極依法劃定自然、生態保護區及野生動物保護區，並供科學研究及教育之用。  十四、為謀求改進林業技術及發展森林事業，林業研究工作應獲有充足之經費，特別加強實用方面之試驗與成果之推廣。  十五、林業主管機關應擬定四十年為期之林木資源發展目標，據以研討十年為期之木材供需長期計畫。其內容應包括人工林與天然林之面積、蓄積、年伐採量及木材之用途別需要量、國內自產量、國外輸入量等。  十六、本方案經核定後，有關業務主管機關應訂定或修訂細部計畫付諸實施。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.643",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000626"
  },
  {
    "LawNumber": "0000627",
    "LawCategoryName": "森林企劃類",
    "LawSubject": "國家公園或風景特定區內森林區域管理經營配合辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=M0040012",
    "cDate": "2021-04-03T21:18:01.643",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000627"
  },
  {
    "LawNumber": "0000628",
    "LawCategoryName": "森林企劃類",
    "LawSubject": "森林登記規則",
    "LawContent": "1.中華民國八十年四月三十日行政院農業委員會（80）農林字第 0104977A 號令訂定發布全文 16 條 2.中華民國八十八年六月二十九日行政院農業委員會（88）農林字第 88030531 號令修正發布第 9條條文 3.中華民國八十九年十一月二十七日行政院農業委員會（89）農林字第 891710205號令修正發布第 3、6、8、12條條文  第 1 條 本規則依森林法第三十九條第二項規定訂定之。  第 2 條 本規則適用於國有林、公有林之林地暨其群生竹、木之登記。  第 3 條 林地已依土地法及土地登記規則之規定辦理登記，從其登記。林地尚未依土地法及土地登記規則之規定完成總登記者，其土地標示及權利範圍，以林業主管機關之圖簿登載為準。非林業用地之竹、木登記，以林業主管機關之圖簿登載為準。  第 4 條 國有林、公有林及私有林之竹、木，應從本規則之規定，分別向各該林業主管機關登記。  第 5 條 管理經營機關自行管理經營之國有林或公有林竹、木，由各該管理經營機關設立簿、冊、地圖及經營計畫，登記森林所在地名稱、面積、竹、木種類及數量，經公告一個月，無人提出確實證明文件表示異議後，報請其上級林業主管機關核定，確定竹、木登記，登記事項變更時亦同。委託管理經營之國有林或公有林竹、木，由受託機關比照前項規定辦理。  第 6 條 私有林竹、木之登記，由森林所有人填具申請書，連同土地所有權狀影本，送森林所在地鄉（鎮、市、區）公所初審後，報請直轄市、縣（市）林業主管機關核定登記，發給登記證，登記事項變更時，亦同。申請登記之竹、木，如為合資經營者，應將所立書面契約影本，隨申請書附送。  第 7 條 依前二條規定辦理之竹、木登記，登記機關應於每年一月底前，將上一年之登記情形報請中央林業主管機關備查。  第 8 條 鄉（鎮、市、區）公所受理第六條第一項之登記申請時，應於二週內派員勘查完竣，屬實後，公告一個月，如無人異議，再行核轉。  第 9 條 中央林業主管機關、直轄市、縣（市）林業主管機關得派員輔導、協助鄉（鎮、市、區）公所辦理竹、木登記。  第 10 條 已登記之森林，質登記名義人應於其林地四鄰設立永久標誌。  第 11 條 已登記之森林享有各種輔導及獎勵。  第 12 條 私有林竹、木登記名義人終止經營時，應申報原登記之鄉（鎮、市、區）公所核轉直轄市、縣（市）林業主管機關核定，並繳銷登記證。但經依法編為林業用地或宜林地者，不得為終止之申請。  第 13 條 依森林法第四條規定視為森林所有人所經營之森林，比照私有林辦理竹、木登記。承租國有林、公有林之林地者，應向出租機關辦理竹、木登記。  第 14 條 抵稅森林之登記，應由稽徵機關通知林業主管機關辦理之。  第 15 條 各級林業主管機關及鄉（鎮、市、區）公所，應就所辦之登記設立森林登記簿。前項森林登記簿及第六條第一項之申請書、登記證格式，由中央林業主管機關定之。  第 16 條 本規則自發布日應行。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.66",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000628"
  },
  {
    "LawNumber": "0000630",
    "LawCategoryName": "森林企劃類",
    "LawSubject": "事業區檢訂調查報告書編寫規範",
    "LawContent": "1.中華民國九十年七月二日行政院農業委員會林務局 90 林企字第 901710099 號函 事業區檢訂調查報告書係依據事業區檢訂調查，收集、查核、更正事業區各種相關經營資料，並據以更新森林調查簿、繪製事業區像片基本圖後，撰寫而成者，以為編定林區森林生態系經營計畫之依據。事業區檢訂調查報告書編寫規範如下：  壹、前言 第一章 經營管理沿革 第二章 檢訂調查沿革 第三章 事業區經營特色  貳、事業區基本資料─分為自然環境、人文及交通、森林區劃及林地分區、行政管理、森林資源等五章。 第一章 自然環境 一、地理環境 二、境界與面積 三、山系、水系、地勢 四、氣候：氣溫、降雨 五、地質、土壤  第二章 社會及經濟環境 一、行政區劃：都市、鄉鎮、村落之分佈 二、社會環境：人口、種族、年齡、就業等狀況及宗教信仰 三、產業經濟：地方產業經濟、林業產業經濟、林產物、供需價格變動、林業勞力供需及工資 四、交通網路：區內主要、次要林道及區外聯絡道路  第三章 森林區劃及林地分區 一、森林區劃：依事業區、林班、小班等說明 二、林地分區：依自然保護區、國土保安區、生態旅遊區、林木經營區等說明，並就各分區之特性加以分析。  第四章 行政管理 一、林政系統 二、警政系統 三、一般行政系統  第五章 森林資源 一、植物資源 二、動物資源 三、景觀資源 四、水資源 五、林木資源：林木面積、林木蓄積、林木生長量、撫育管理、收穫管理（依生長量、蓄積量調查結果，推估未來十年之木材收穫）。  參、區內監測資料收集 第一章 森林資源監測 一、植物監測 二、野生動物監測 三、水文氣象及溪流環境生態監測  第二章 公眾意向調查  肆、相關計畫：收集事業區內及周邊相關計畫，並說明對森林生態系經營之利害關係及因應措施。  伍、經營現況分析：將檢訂調查成果與前期資料，分為環境面（自然環境與社區環境）、資源面（森林資源、景觀資源、水土資源及社區資源）、經營面（人力資源及財務資源）與需求面（社會大眾對自然保育、木材生產及生態旅遊等之需求和公眾參與）等分別依其優點（Strengths） 、劣點（Weaknesses）、機會點（Opportunities） 、威脅點（Threats） 及行動策略（Strategies）等項目逐一加以分析與探討。  陸、檢討與建議：針對檢訂調查成果，擬具相關經營管理建議方案，以為森林生態系經營計畫擬訂之參考，應包括生物多樣性保育、資源保護、資源永續利用、林地管理、社會服務、林道管理、森林資源監測、人力資源、資訊管理、經費需求等。  柒、主題圖（表）─與本事業區相關之各種圖檔（表）之建置，包括本事業區位置圖（表）（含行政區域、警政轄區等）、事業區圖幅接合圖（表）、工作站管轄區域圖（表）、交通路線圖（表）、集水區圖（表）、山岳及水系圖（表）、氣溫分布圖（表）、雨量分布圖（表）、海拔高分布圖（表）、坡度分布圖（表）、坡向分布圖（表）、土壤型分布圖（表）、土壤級分布圖（表）、林地分區圖（表）（含林班面積統計表及林木經營區、國土保安區之伐期齡、容許乏年伐量等計算表）、林相圖（表）、造林地分布圖（表）、人工林蓄積級統計圖（表）、可採伐及造林位置規劃圖（表）、特定地區圖（表）、林政管理相關分布圖（表）、保安林分布圖（表）、崩塌地分布圖（表）、保護（留）區及野生動物重要棲息環境分布圖（表）、母樹林 採穗園採種園等分布圖（表）、森林遊樂區範圍圖（表）、國家森林步道分布圖（表）、遊憩資源分布圖（表）、社區資源分布圖（表）及相關計畫圖（表）等，請參考國有林事業區經營計畫檢訂調查工作手冊143 頁之各項表格。（主題圖（表）之各種圖檔（表）之建置應於本報告書中以條列式敘明檔案名稱及儲存位置，請各林區管理處自行選取區內重要之主題圖（表）約十幅列入報告書內）  捌、附錄 一 事業區檢訂調查工作記述（包括參與人員、經費、工作期間及工作紀要等）。 二 參考文獻 三 檢討會紀錄",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.66",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000630"
  },
  {
    "LawNumber": "0000631",
    "LawCategoryName": "森林企劃類",
    "LawSubject": "原住民族工作權保障法",
    "LawContent": "",
    "LawUrl": "http://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=D0130006",
    "cDate": "2021-04-03T21:18:01.66",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000631"
  },
  {
    "LawNumber": "0000643",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會林務局所屬單位出借場地拍攝影片注意事項",
    "LawContent": " \r林務局90年1月17日林政字第901720019號函訂頒 \r林務局108年3月18日林政字第1081720116號函修訂  一、行政院農業委員會林務局暨所屬單位（以下簡稱甲方）受理電影、電視或傳播公司等（以下簡稱乙方）申請借用場地拍攝影片，依本注意事項辦理。 二、甲方受理申請借用場地拍攝影片案件，以具有教育性、推廣性及研究性之影片優先，商業性之影片或廣告次之，並在不影響業務情形下出借場地。 三、乙方應於借用場地三天前檢附影片腳本（劇本）或企劃書及切結書向甲方提出申請，經甲方同意後始能借用，如播出內容與原腳本（劇本）或企劃書內容不符者，其一切責任應由乙方負責，若損及甲方信譽，甲方有權追究相關責任，乙方不得異議。 四、乙方未經甲方同意，不得燃放煙火、鞭炮、製造噪音，使用之道具、車輛、人員不得影響甲方公務之進行。 五、乙方拍攝影片時，如需警察機關協助派員維持秩序，應事先自行聯繫妥當並知會甲方，拍攝期間之安全措施，概由乙方負責。 六、乙方使用場地時，應遵守甲方之管理規定，並接受甲方管理人員之指導，若有違反者，甲方得立即收回所借場地，乙方不得異議。 七、乙方如因拍攝需要搭建臨時性設施或場景，應於申請借用場地時敘明，並於拍攝完畢後回復場地原貌。 八、乙方之員工、臨時人員或圍觀群眾如有損壞（傷）甲方之設施或動、植物時，應由乙方負賠償責任。 九、乙方在拍攝影片期間，如有影響甲方業務、妨礙觀瞻、有礙風化、擾亂公共秩序或其它足以發生危險之虞時，甲方得立即制止繼續拍攝，若因而致甲方遭受損害，乙方應負賠償責任，且不得異議。 十、乙方申請之場地，如同時涉及本局嘉義林區管理處與阿里山林業鐵路及文化資產管理處時，統一由嘉義林區管理處受理申請，並由嘉義林區管理處負責與阿里山林業鐵路及文化資產管理處協調有關場地、火車或相關站體拍攝等事宜。  申請單位：填具切結書及影片腳本（劇本）向相關林管處、農航所及林鐵處申請。  林管處、農航所及林鐵處：審核相關文件，出借與否均以公文答覆，如出借場地則另派員陪同拍攝並給予必要之協助。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.91",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000643"
  },
  {
    "LawNumber": "0000658",
    "LawCategoryName": "林政管理類",
    "LawSubject": "森林火災災害防救業務計畫",
    "LawContent": "最新版中華民國109年12月7日中央災害防救會報第43次會議核定",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.91",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000658"
  },
  {
    "LawNumber": "0000660",
    "LawCategoryName": "集水區治理類",
    "LawSubject": "國有林地野溪治理與清疏方案",
    "LawContent": "行政院農業委員會 98 年 1 月 5 日農林務字第 0971730576 號函訂定下達",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.973",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000660"
  },
  {
    "LawNumber": "0000661",
    "LawCategoryName": "集水區治理類",
    "LawSubject": "國有林地野溪清疏作業要點",
    "LawContent": "行政院農業委員會 98 年 1 月 5 日農林務字第 0971730576 號函訂定下達",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.973",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000661"
  },
  {
    "LawNumber": "0000667",
    "LawCategoryName": "造林生產類",
    "LawSubject": "申請使用CAS標章林產品評審作業程序",
    "LawContent": "",
    "LawUrl": "http://www.rootlaw.com.tw/LawArticle.aspx?LawID=A040270051010200-0960103",
    "cDate": "2021-04-03T21:18:02.77",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000667"
  },
  {
    "LawNumber": "0000691",
    "LawCategoryName": "國際公約",
    "LawSubject": "拉姆薩國際溼地公約",
    "LawContent": "",
    "LawUrl": "http://conservation.forest.gov.tw/0000431",
    "cDate": "2021-04-03T21:18:03.58",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000691"
  },
  {
    "LawNumber": "0000695",
    "LawCategoryName": "國際公約",
    "LawSubject": "卡塔赫納生物安全議定書",
    "LawContent": "",
    "LawUrl": "http://conservation.forest.gov.tw/0000432",
    "cDate": "2021-04-03T21:18:03.58",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000695"
  },
  {
    "LawNumber": "0000729",
    "LawCategoryName": "政風類",
    "LawSubject": "公職人員財產申報法施行細則",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?pcode=I0070006",
    "cDate": "2021-04-03T21:18:02.893",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000729"
  },
  {
    "LawNumber": "0000731",
    "LawCategoryName": "集水區治理類",
    "LawSubject": "堰塞湖應變標準作業程序",
    "LawContent": "1.99年7月8日農林務字第0991730473號函送行政院 2.99年7月12日林治字第0991613270號函訂定發布",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.923",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000731"
  },
  {
    "LawNumber": "0000737",
    "LawCategoryName": "集水區治理類",
    "LawSubject": "國有林地堰塞湖應變標準作業程序",
    "LawContent": "本局106年2月16日林治字第1061730030號函訂定發布",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.923",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000737"
  },
  {
    "LawNumber": "0000739",
    "LawCategoryName": "保育類",
    "LawSubject": "原住民族文化資產處理辦法",
    "LawContent": "",
    "LawUrl": "https://law.moj.gov.tw/LawClass/LawAll.aspx?PCode=H0170135",
    "cDate": "2021-04-03T21:18:02.83",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000739"
  },
  {
    "LawNumber": "0000740",
    "LawCategoryName": "森林育樂類",
    "LawSubject": "林務局花蓮林區管理處轄管自然步道認養要點",
    "LawContent": "106年8月16日林育字第1061751268號函核准",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:03.94",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000740"
  },
  {
    "LawNumber": "0000741",
    "LawCategoryName": "造林生產類",
    "LawSubject": "行政院農業委員會接受捐款執行認養植護樹與野生動物保育作業要點",
    "LawContent": "行政院農業委員會107年2月14日農林務字第1071740017號令訂定發布。  一、行政院農業委員會(以下簡稱本會)為規範本會及所屬機關(構)(以下簡稱機關(構))接受個人、法人或團體(以下簡稱捐款者)捐款，執行認養植護樹與野生動物保育及森林保護之作業程序，特訂定本要點。 二、捐款者之捐款為下列用途之一者，依本要點規定辦理: （一） 認養植護樹:育苗、造林撫育、樹木保護。 （二） 野生動物保育:野生動物救傷收容、鯨豚海龜救援照護、生態野放及其他野生動物保育事項。 （三） 森林保護:防止森林火災、扶植森林護管員執行業務或其他森林保護事項。  前項第一款植護樹之種類以原生樹種、本會推薦之樹種或屬森林法第三十八條之二公告之受保護樹木為原則。 三、機關(構)應以專戶管理捐款，捐款之收支管理、稽核等事項，並依公益勸募條例及會計相關法規辦理。 四、捐款者於捐款前，應敘明捐款之用途、捐款者之姓名、身分證明文件字號、聯絡電話及地址，並檢附身分證明文件影本，以網路、電子郵件或書面方式通知機關(構)。  前項捐款者如為法人或其他設有管理人或代表人之團體者，並應檢附法人、團體依法設立登記或立案證明文件影本。  機關(構)於收受捐款後，應開立收據送交捐款者。 五、捐款者為前點捐款時，要求機關(構)應協同辦理認養之事項者，雙方應簽立捐款契約，並檢附捐款計畫書。  前項捐款契約，機關(構)得視實際需求，要求捐款者檢附下列文件: （一）認養標的規劃示意圖說，並標示比例尺。 （二）認養標的之現況照片三至六張。 （三）雙方協議之其他文件。 未經機關(構)同意，捐款者不得將捐款契約權利義務之全部或一部讓與他人。 捐款者如指定由其他法人或團體代為執行第二點第一項用途者，應檢附代為執行之法人、團體依法設立登記或政府立案之證明文件影本及相關實績證明文件，並經機關(構)認定具協助捐款者執行認養之能力後，始得為之。 機關(構)辦理前項認定，得採書面審查。必要時，得聘請專家，組成諮詢小組認定之。 六、捐款者認養之標的，得設置認養標誌。並應設置於不妨礙行人通行或公共安全之位置，且不得遮蔽或附掛於交通標誌或號誌。  前項認養標誌之規格以面積一點三五平方公尺為原則，其內容應包含捐款者之姓名或名稱（含標章）、認養位置、範圍及聯絡方式。 七、捐款者及其指定代為執行之法人或團體，非經機關（構）同意，不得於認養之標的所在區域內，從事下列行為： （一）舉辦活動。 （二）張貼或豎立廣告物。 （三）設置攤位、障礙物或其他妨礙公共安全通行之使用。 （四）其他未經機關(構)同意之行為。 捐款者或其指定代為執行之法人或團體有違反前項規定者，機關（構）得終止捐款契約。 八、捐款者依第五點規定捐款，應置專人執行認養工作，並於捐款契約簽訂時，將該人員之姓名、地址及聯絡方式等資料通知機關(構)；變更時，亦同。 九、機關（構）於接受捐款期間，依法仍有管理土地之權責。 十、機關（構）得依下列方式之一表彰捐款者: （一）致送感謝書狀或紀念品，或鐫印捐款者姓名或撰述事蹟之獎牌、獎座。 （二）登載優良事蹟於機關(構)公佈欄或網站、刊物。 （三）辦理捐款儀式。 （四）其他經機關(構)核定之表彰方式。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.987",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000741"
  },
  {
    "LawNumber": "0000742",
    "LawCategoryName": "保育類",
    "LawSubject": "行政院農業委員會自然地景及自然紀念物審議會設置要點",
    "LawContent": "1.中華民國九十五年一月二十五日行政院農業委員會農林務字第 0951700081 號函訂定發布全文 11 點 2.中華民國一百零三年十月六日行政院農業委員會農林務字第 1031701060 號函修正發布第3、4、5、8點，並自即日生效 3.中華民國一百零七年五月二十八日行政院農業委員會農林務字第 1071701018 號函修正發布名稱及全文11點（原名稱：行政院農業委員會自然地景審議委員會設置要點）  一、行政院農業委員會（以下簡稱本會）為執行文化資產保存法有關自然地景、自然紀念物之審議事項，依文化資產審議會組織及運作辦法設置行政院農業委員會自然地景及自然紀念物審議會（以下簡稱審議會），特訂定本要點。 二、審議會之任務如下： （一）國定自然地景、自然紀念物指定、廢止、變更範圍及變更類別之審議事項。 （二）國定自然地景、自然紀念物調查、研究、保存、維護之審議事項。 （三）其他有關自然地景、自然紀念物之審議、協調事項。  三、審議會置委員九人至二十一人，由機關代表、專家學者及民間團體代表擔任，專家學者及民間團體代表應具備自然地景或自然紀念物之相關學術專長或實務經驗，且其人數不得少於委員總人數三分之二。 審議會置召集人一人，由本會主任委員或其指派之代表兼任；召集人為當然委員。 會議由召集人擔任主席；召集人不克出席或迴避時，由出席委員互推一人為主席。 審議會委員應聘時應填具同意書，並同意本會將其姓名連同其他委員名單對外公開。  四、審議會委員任期二年，期滿得續聘。專家學者及民間團體代表委員改聘時，每次不得超過該等委員人數二分之一。但機關代表隨其本職進退。 委員出缺時，得予補聘，其任期至原委員任期屆滿之日為止。  五、審議會每年舉行定期會議一次，必要時得召開臨時會議。 專家學者及民間團體代表委員應親自出席會議，不得代理。機關代表委員不克出席時，得指派該機關人員列席，在會議中發言。但不得參與表決。 會議之決議，以過半數委員之出席，出席委員三分之二以上同意行之。 前項出席委員中，專家學者及民間團體代表委員人數不得低於二分之一。  六、審議會舉行會議時，應邀請自然地景、自然紀念物所有人、使用人、管理人或其他利害關係人陳述意見，並應邀請專家學者及有關機關代表提供諮詢意見；個人及團體提報之審議案，應邀請提報之個人或團體出席說明。  七、委員有關利益迴避之規定，依行政程序法第三十二條及第三十三條規定為之。 有關機關與審議事項有利害關係時，其代表委員應依前項辦理。 委員出席人數之計算，應將迴避委員人數自各該比例之分母及分子項下扣除。  八、審議會審議前，主管機關應依自然地景與自然紀念物指定及廢止審查辦法第六條或第七條所定事項進行評估，並提出評估報告。 審議會審議時，得參酌前項評估報告內容，進行國定自然地景、自然紀念物之指定、廢止、變更範圍，或變更類別之審議。 審議會為審議案件之需要，得推派委員偕同業務有關人員現場勘查或訪查，並研擬意見，提供會議參考。 審議會開會審議個案時，參與個案現勘或訪查之委員應至少一人出席。  九、審議會工作人員由本會職員調兼之。  十、審議會兼職人員均為無給職。  十一、審議會之經費由本會編列預算支應。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:02.817",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000742"
  },
  {
    "LawNumber": "0000743",
    "LawCategoryName": "造林生產類",
    "LawSubject": "公私有林經營及輔導作業規範",
    "LawContent": "*行政院公報資訊網(https://gazette.nat.gov.tw/egFront/index.do)可搜尋。 公私有林經營及輔導作業規範 行政院農業委員會林務局107年10月26日林造字第1071740585號令訂定 行政院農業委員會林務局109年11月24日林造字第1091740439號令修正第8點  一、行政院農業委員會林務局(以下簡稱本局)為加強公、私有林經營管理，整合公私部門資源，營造健康優質森林，以永續經營理念，發揮林產物生產、國土保安、生態環境保育及生物多樣性等功能，輔導森林經營者，依據不同土地使用類別容許項目，進行林、農、牧與遊憩等多元經營，以達成兼顧森林環境保育、林業經濟發展等多方效益，特訂定本作業規範。 二、輔導適用之土地區位如下: (一)國、公、私有林地或出租造林地。 (二)從事林業經營之農牧用地。 (三)其他容許林業使用之土地。 三、經營之項目如下： (一)永續林業經營：發展公私有林永續經營，培育優質高價值林木，提升經營收益。 (二)國產材加值利用:發展國產材利用技術，導入文創及創新產品加值利用，提升國產材、疏伐木、枝梢材等林產物之利用價值。 (三)發展林下經濟:輔導林主符合土地容許使用規定進行林下經濟栽植，增進短期收益。 (四)建構林產產銷鏈:建立國內木質及非木質之原料或產品之產銷鏈，提升生產競爭力及國內供需之自給率。 (五)其他經本局審認具有政策性、前瞻性、指標性之經營項目。 四、直轄市、縣(市)政府、農民團體、經政府立案核准設立之非營利性民間組織、農業企業機構依本作業規範提出之森林經營計畫書，應依森林經營計畫審查程序(如附件1)由本局核定之。必要時，本局得邀集專家學者或委託林業技師協助。 五、前點之森林經營計畫書應具備下列要件： (一)計畫土地面積須超過三十公頃。 (二)符合第三點經營之項目。 (三)已依森林資源狀況，進行森林資源清查盤點。 (四）計畫執行期程為五年一期。 前項森林經營計畫書之實施，由本局視實際經營情形，逐期核定。計畫執行期程，如有異動，直轄市、縣(市)政府、農民團體、經政府立案核准設立之非營利性民間組織、農業企業機構應敘明理由及檢附相關證明文件，函報直轄市、縣(市)政府或本局林區管理處初審通過，並依森林經營計畫審查程序辦理。 六、直轄市、縣(市)政府或本局林區管理處應就轄內農民團體、經政府立案核准設立之非營利性民間組織、農業企業機構輔導之事項如下： (一)森林經營技術指導及諮詢: 1.森林經營管理技術：營林週期規劃、造林作業、森林撫育作業、森林伐採作業及更新作業等。 2.林木生產及加工利用技術：森林材料利用、木材文創加工及加值生產利用等。 3.林下經濟經營技術：林下經濟作物規劃及其經營管理等。 4.林產品產銷鏈資訊平臺之建立：森林經營技術、林木生產及加工利用技術、林產品銷售媒合、產銷鏈整合及林產品供需等。 (二) 協助林業生產團體或組織，依合作社法成立林業合作社。 (三) 協助並整合造林、伐採及採運許可或水土保持計畫、天然災害救助等申請。 七、直轄市、縣(市)政府、農民團體、經政府立案核准設立之非營利性民間組織、農業企業機構、國內大學森林相關科系或實驗林管理處得依據「行政院農業委員會主管計畫補助基準」，於「農業計畫管理系統」研提補助計畫，並依補助計畫審查程序(如附件2)審查核定，始予補助。 八、補助項目及額度如下： (一)林木、竹之育苗、造林、撫育修枝、伐採收穫(含森林副產物採取)、造材、集材、運材、貯存、木(竹)材分等及林產物初級加工生產等所需林業機具。補助不超過售價二分之一為原則，最高三百萬元。 (二)設置林產物初級加工生產所需林業機具場所，須取得土地及林業設施(機具室)建築合法使用，補助最高三百萬元。但林業設施(機具室)興建及修繕，不予補助。 (三)辦理公私有林經營、林產產銷輔導及防治資材，以林業、林產之相關單位為限，依計畫性質、地點、範圍與規模等，以不超過二分之一為原則，最高補助五十萬元。 (四)前瞻性、政策性或指標性之推動生物多樣性保育、造林綠化及利用計畫，依所需經費核實補助。 (五)林產物產銷追溯及產銷履歷認驗證: 1.直轄市、縣(市)政府辦理者，依「中央對直轄市及縣(市)政府補助辦法」辦理。 2.大專院校之實(試)驗林、依合作社法成立之林業合作社或農會參加林業相關驗證者，補助參與驗證費用以不超過驗證費用二分之一為原則。 3.農業企業機構、農民團體、森林所有人參加優良農產品林產品項目之驗證者，補助驗證費用以不超過二分之一為原則，最高十萬元；參加國產木竹材產銷履歷之驗證者，補助驗證費用，以不超過三分之二為原則，最高十萬元。 4. 學校、經政府立案核准設立之非營利性民間團體為輔導、建置及執行林業相關驗證制度者，依所需經費核實補助。 (六)直轄市、縣(市)政府、農民團體、經政府立案核准設立之非營利性民間組織、農業企業機構依本局核定之森林經營計畫執行公私有林造林、撫育及管理，或國內大專院校森林相關科系、實驗林管理處檢附經營計畫執行轄區造林地新植、撫育及管理等作業之補助額度如下: 1.喬木類造林地新植、撫育： (1)新植:造林年度為第一年之造林地，補助每公頃十二萬元。 (2)撫育:造林年度為第二年至造林第六年期間之造林地，補助每年每公頃四萬元。 2.竹林類撫育：竹林整理，不含採筍用途且非採皆伐作業，補助每年每公頃二萬元。 3.疏伐作業： (1)搬出利用:每案疏伐材積須超過五十立方米，補助每立方米九百元，最高五百萬元。 (2)不搬出利用:每案補助每公頃二萬元，最高一百萬元。 4.造林育苗：以自有苗圃場域者為限，造林樹種育苗(含採種)每案新培育每株二十五元，撫育留床苗每株十元，最高二百萬元，每案苗木培育補助最長三年。 5.受補助面積不足一公頃者，按面積比例補助。 (七)農民團體、農業企業機構、經政府立案核准設立之非營利性民間組織、林農依本局核定之森林經營計畫執行森林產業作業道之修築或新設，或國內大專院校森林相關科系、實驗林管理處檢附經營計畫執行轄區森林產業作業道之修築或新設，補助額度如下： 1.水土保持計畫申請： (1)簡易水土保持申報：新設森林產業作業道之選線須經林業技師或森林經營專家審認，每案補助費用以不超過核定經費二分之一為原則，最高六萬元。 (2)水土保持計畫：新設森林產業作業道之選線須經林業技師或森林經營專家確認，每案補助費用以不超過核定經費二分之一為原則，最高一百萬元。 2.森林產業作業道修築或新設： (1)森林產業作業道包含供臨時性經營之森林作業道及供永久性經營之林業作業道，均無固定基礎，其補助長度上限如附件三。 (2)森林作業道：執行路面夯實、邊溝與橫向簡易排水溝施作，補助每公尺五百元。 (3)林業作業道： ①路面修築或新設施作：執行路面夯實、邊溝與橫向簡易排水溝施作，補助每公尺一千元。 ②路面常態性維護：補助每公尺二百元，每年一次為限。 ③鋪設級配砂石：補助每平方公尺一百元。 ④強化路基之塊石：塊石表徑以五十至一百公分為原則，補助每平方公尺五百二十元。 3.森林產業作業道水土保持設施： (1)上邊坡擋土牆及下邊坡基礎強化：採用自然資材為限，補助每公頃四萬八千元，長度未達四百公尺者，按實際長度補助每公尺一百二十元。 (2)木製沉砂池：補助每處五千元。 (3)排水用之涵管：補助每處四千四百八十元。 (4)其他林業經營必要之水土保持設施：補助費用以不超過核定經費二分之一為原則。 4.由直轄市、縣(市)政府辦理者，依中央對直轄市及縣(市)政府補助辦法辦理，其補助依各直轄市及縣(市)政府財力級次表，除第一級不予補助外，補助比率依級別以不超過百分之八十五、百分之八十九、百分之八十九點五、百分之九十為原則。 5.受補助範圍不足一平方公尺或長度不足一公尺者，按比例補助。 (八)其他經行政院農業委員會核定之補助項目。  前項各款補助項目之補助對象依「行政院農業委員會主管計畫補助基準」辦理，補助計畫以每年申請一次為限，並由本局派員或邀請專家學者定期輔導、查證，以為次年或往後申請補助之依據。 九、依本規範研提之補助計畫有下列情形之一者，本局應駁回其申請: (一)未符合第四點規定要件。 (二)文件不備或其他欠缺情形而無法補正。 (三)文件不備或其他欠缺情形，其得補正者，經通知限期補正，屆期未補正或未依應補正事項完成補正。 (四)補助計畫之範圍非屬容許林業使用之土地區位。 十、依本規範核定之補助計畫有下列情形之一者，本局得撤銷或廢止其補助，並作成書面行政處分命補助單位限期返還全部或部分補助款，且自本局函文通知日起一年內，不得申請本作業規範所定各項補助。但因不可抗力因素所導致者，報經本局同意者，不在此限: (一)執行成效不佳。 (二)未依補助用途支用、檢附虛偽不實。 (三)隱匿、偽造、變造、以詐騙或其他不正當方法取得補助款之情事。   ",
    "LawUrl": "https://gazette.nat.gov.tw/egFront/index.do",
    "cDate": "2021-04-03T21:18:01.627",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000743"
  },
  {
    "LawNumber": "0000745",
    "LawCategoryName": "集水區治理類",
    "LawSubject": "簡易申報書審查作業原則規定電子檔",
    "LawContent": "",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.58",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000745"
  },
  {
    "LawNumber": "0000746",
    "LawCategoryName": "造林生產類",
    "LawSubject": "原住民族依生活慣俗採取森林產物規則",
    "LawContent": "108年7月4日行政院農業委員會農林務字第1081740363號及原住民族委員會原民綜字第10800379761號令會銜發布",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.58",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000746"
  },
  {
    "LawNumber": "0000747",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會林務局影音資料提供要點",
    "LawContent": "",
    "LawUrl": "https://www.forest.gov.tw/0001757",
    "cDate": "2021-04-03T21:18:01.58",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000747"
  },
  {
    "LawNumber": "0000748",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會林務局所屬單位出借場地拍攝影片注意事項",
    "LawContent": "\r\r行政院農業委員會林務局所屬單位出借場地拍攝影片注意事項 \r\r林務局90年1月17日林政字第901720019號函訂頒 林務局108年3月18日林政字第1081720116號函修訂  行政院農業委員會林務局為使轄下場域能有效利用、管理及維護，鼓勵從事影像紀錄者記錄優美的山林影像畫面及推廣珍貴的自然資源，爰制定本注意事項。 一、行政院農業委員會林務局暨所屬單位（以下簡稱甲方）受理電影、電視或傳播公司等（以下簡稱乙方）申請借用場地拍攝影片，依本注意事項辦理。 二、甲方受理申請借用場地拍攝影片案件，以具有教育性、推廣性及研究性之影片優先，商業性之影片或廣告次之，並在不影響業務情形下出借場地。 三、乙方應於借用場地三天前檢附影片腳本（劇本）或企劃書及切結書向甲方提出申請，經甲方同意後始能借用，如播出內容與原腳本（劇本）或企劃書內容不符者，其一切責任應由乙方負責，若損及甲方信譽，甲方有權追究相關責任，乙方不得異議。 四、乙方未經甲方同意，不得燃放煙火、鞭炮、製造噪音，使用之道具、車輛、人員不得影響甲方公務之進行。 五、乙方拍攝影片時，如需警察機關協助派員維持秩序，應事先自行聯繫妥當並知會甲方，拍攝期間之安全措施，概由乙方負責。 六、乙方使用場地時，應遵守甲方之管理規定，並接受甲方管理人員之指導，若有違反者，甲方得立即收回所借場地，乙方不得異議。 七、乙方如因拍攝需要搭建臨時性設施或場景，應於申請借用場地時敘明，並於拍攝完畢後回復場地原貌。 八、乙方之員工、臨時人員或圍觀群眾如有損壞（傷）甲方之設施或動、植物時，應由乙方負賠償責任。  九、乙方在拍攝影片期間，如有影響甲方業務、妨礙觀瞻、有礙風化、擾亂公共秩序或其它足以發生危險之虞時，甲方得立即制止繼續拍攝，若因而致甲方遭受損害，乙方應負賠償責任，且不得異議。 十、乙方申請之場地，如同時涉及本局嘉義林區管理處與阿里山林業鐵路及文化資產管理處時，統一由嘉義林區管理處受理申請，並由嘉義林區管理處負責與阿里山林業鐵路及文化資產管理處協調有關場地、火車或相關站體拍攝等事宜。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.58",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000748"
  },
  {
    "LawNumber": "0000749",
    "LawCategoryName": "林政管理類",
    "LawSubject": "行政院農業委員會表彰林業及自然保育有功人士選拔要點修正規定",
    "LawContent": "行政院農業委員會表彰林業及自然保育有功人士選拔要點修正規定  一、行政院農業委員會（以下簡稱本會）為提升林業及自然保育工作人員士氣，獎勵對林業及自然保育工作有特殊貢獻人士，特訂定本要點。 二、實際從事或協助辦理林業及自然保育工作滿五年以上，品德優良，並就下列事蹟之一，具有重大貢獻者，得遴選為林業及自然保育有功人士： （一）建立林業或自然保育政策及制度。 （二）防救森林火災或野生物災害、取締違反森林法或野生動物保育法相關案件、從事病蟲害防治等森林保護工作。 （三）推動造林、綠美化工作、森林經營、林產利用。 （四）辦理國土保安、涵養水源、野生物或棲地復育工作。 （五）辦理林業或自然保育推廣、森林生態旅遊、社區林業工作。 （六）從事林業或自然保育調查研究、技術改良。 （七）其他對於林業或自然保育工作之推動。  非林業相關機關人員或民間人士，不受前項年資規定之限制。 三、林業及自然保育有功人士候選人應就符合前點條件者，依下列推薦方式公開徵求： （一）由本會及所屬或相關機關、學校、團體推薦。各機關、學校或團體推薦之人數，以三名為限，並應經當事人同意。 （二）自我推薦。  前項推薦得以網路、電子檔或書面方式檢具推薦書及相關佐證資料，向本會林務局推薦為候選人。 四、選拔之評審程序如下： （一）候選人資格審查：由本會林務局派（聘）五人至七人組成初審小組或得委由第三方民間團體辦理。 （二）評審：由本會派（聘）十五人至十九人組成評審會，就候選人資格審查合格名單予以評審；評定入選名單，以二十名為限。  前項第二款評審會之委員，由本會就下列人員派（聘）之，並以本會林務局局長為召集人： （一）本會有關處、室及林務局代表四人至五人（含召集人）。 （二）對林業或自然保育富有研究及經驗之專家學者五人至六人。 （三）關心生態環境永續發展之社會人士六人至八人。  評審會會議之決議，應有委員總額二分之一以上出席，出席委員過半數之同意。  由本會主任委員依評審會評審之結果核定得獎人，以十五名為限。 五、候選人曾獲選為林業及自然保育有功人士或其主要事蹟已獲國內相關機關（構）、法人、團體頒給獎金者，不予重複敘獎。但有新貢獻事蹟者，不在此限。 六、林業及自然保育有功人士得獎人，由本會公開表揚，每人頒給獎狀一紙及獎盃一座，並依下列方式獎勵： （一）屬本會及所屬機關之公務人員，由本會及其服務機關審視得獎事蹟情形予以獎勵。 （二）非屬本會及所屬機關之人員，每人至多發給獎金新臺幣五萬元。 七、候選人之推薦書內容及提供之相關資料如有偽造、變造或與事實不符等情事，經查證屬實者，本會已受理案件應逕予退件；如已通過審查核定為獲獎者，本會應逕予撤銷其獲獎資格，並命其返還所獲獎狀、獎盃及獎金。 八、本要點所需經費，由本會林務局編列預算支應。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.567",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000749"
  },
  {
    "LawNumber": "0000750",
    "LawCategoryName": "造林生產類",
    "LawSubject": "臺灣林產品生產追溯管理作業規範",
    "LawContent": "",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.567",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000750"
  },
  {
    "LawNumber": "0000751",
    "LawCategoryName": "造林生產類",
    "LawSubject": "台灣木材標章使用管理規範",
    "LawContent": "",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.567",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000751"
  },
  {
    "LawNumber": "0000752",
    "LawCategoryName": "林政管理類",
    "LawSubject": "國有林事業區出租造林地管理要點",
    "LawContent": "國有林事業區出租造林地管理要點 行政院農業委員會89年7月25日（89）農林務字第891720295號函訂定 行政院農業委員會108年10月9日 農林務字第1081720748號令修正 一、行政院農業委員會（以下簡稱本會）為加強管理國有林事業區出租之造林地（以下簡稱造林地），特訂定本要點。 二、造林地由本會林務局（以下簡稱林務局）為主管機關，林區管理處（以下簡稱林管處）為執行機關。督導租地造林人，依造林計畫限期完成造林。 三、租地造林人有下列各款情事之一者，林務局得終止租約，並將其地上物收歸國有，如有損失，租地造林人應依約賠償；但其責任不屬租地造林人者，不在此限。 （一）契約成立後滿一年，無正當理由尚未開始造林者。 （二）造林完成期限屆滿，造林成活率未達百分之七十者。 （三）造林完成期限經准延長，期滿仍未按造林計畫完成造林者。 （四）造林完成期限屆滿後，因撫育保護不周，無成林希望者。 （五）擅自砍伐造林木及原有林木，情節重大者。 （六）濫墾或竊取森林主副產物，收受、搬運、寄藏、故買贓物者。 （七）違反規定種植農作物者。 （八）擅自轉讓或轉租者。 （九）其他違反本要點之規定或契約者。 林務局因政府政策需要停止出租造林地時，得終止租約，租地造林人不得異議，所造林木得依約分收或予以補償。 四、租地造林人之義務規定如下： （一）植樹、插條或播種造林。 （二）補植。 （三）除草撫育。 （四）預防及撲滅森林火災。 （五）預防及驅除有害動物及病蟲害。 （六）防止誤伐、盜伐或濫墾，並報請協助取締。 （七）設置及保存境界標誌並負擔鑑界費用。 （八）依契約保管林務局指定具有野生物種源保育必要之林木。 （九）其他有關造林應辦事項。 前項第七款所稱境界標誌，租地造林人應自收受通知之日起三個月內，依規定格式設置，並得利用天然物或栽植適當之境界樹。標誌消失或毀損時，應報告林管處，並補設之。 五、租地造林人有下列情事之一者，應報請核准後實施： （一）主伐或間伐。 （二）撫育或除伐。 （三）設置或廢止林道、防火線、苗圃、工寮及其他附屬工事。 （四）開始或停止其他造林上重要事業。 六、租地造林人之造林計畫書、造林樹種、造林方法、主伐期及間伐，林務局為配合林業經營之需要，得修改或指定之。 前項租地造林地為保安林地時，其造林計畫書，應依保安林經營準則及保安林施業方法為之。 七、租地造林人有正當理由，不能依造林計畫所定期限完成造林者，得申請延長，其期間不得超過一年。 八、租地造林期限，應參照造林木伐期訂定，每一期不得超過十年；造林木未達伐期者，租地造林人得申請換約續租。 九、造林地租期屆滿，無違反契約或有關法令規定使用者，得准予續租。 十、租地造林除林道、木馬路為林務局所有外，其林產物分收（分配收穫）之規定如下： （一）林木屬皆伐作業，依核准面積每公頃三千元計收；屬疏伐、擇伐作業，依核准面積每公頃一千元計收。 （二）竹林按支數、種類、長度及徑級別計算，依林務局百分之一，租地造林人百分之九十九之比率辦理。 （三）竹筍按重量計算，依林務局百分之十，租地造林人百分之九十之比率辦理。 （四）果樹林木之砍伐比照第一款林木之方式辦理。 （五）果實按每株平均生產量計算，依林務局百分之二十，租地造林人百分之八十之比率辦理。 十一、租地造林林務局應得之林產物，由租地造林人按林務局查定之價金承購。租地造林人對價金有異議時，應於接獲通知之日起二十日內，向該管林管處申請復查，對復查結果仍有異議時，由雙方協議，協議不成時應標售分收之。 前項分收價金繳納後，如實際採運之林產物有增減時，不予追收或退還。 十二、造林地內原有林木，應依下列規定處理： （一）每公頃立木材積平均滿五十立方公尺或總材積在五百立方公尺以上者，依法標售，經二次投標未能決標時，依法議價出售。議價仍未能售出時，交由租地造林人自行砍除，就地利用。 （二）每公頃立木材積平均未滿五十立方公尺而總材積未滿五百立方公尺者，得查定底價售予租地造林人。租地造林人不願承購時，得依前款規定處理。 前項林木出售，租地造林人得參加投標或議價。 十三、租地造林之主間伐，依年度伐木計畫辦理。造林木屆伐期時，租地造林人應填具採運申請書，檢附伐採位置圖，並附復舊造林計畫，層報林務局核准，由該管林管處發給採運許可證後始得伐採。其搬運查驗手續，比照林產物伐採查驗規則之規定辦理。 十四、租地造林林產物調查，林管處得視租地實際狀況，僱用相關專業人員協助，其費用由政府負擔。 租地造林人得經林管處同意後，自行或委託依法登記執業之林業技師或置有林業技師之公司、行號為調查，並由租地造林人提出經林業技師簽證之調查報告；相關費用，由租地造林人負擔。 前項租地造林人提出之報告內容，應包括調查方法、伐採區域圖說及調查結果。 十五、租地造林之主間伐不能於許可期間完成採運時，應於許可期滿前向該管林管處申請展延；除因不可抗力情事准予核實補足外，其展延期間，不得超過原許可採運期間。 前項展延期間屆滿，仍未能完成採運者，其尚未採運部分，應重新申請，並辦理分收。 十六、有下列各款情事之一者，租地造林人應向該管林管處報備： （一）造林木受損害時。 （二）造林地附近發生病蟲害或其他災害，有危及本地林木之虞時。 （三）租地造林人住址變更時。 十七、租地造林因第三者之侵害，所取得之賠償及其他收益或因不可抗力之情事致契約無法繼續，而須分配餘留林產物時，應依第十條之規定辦理。 十八、租地造林地有野生物種源保育之必要時，地上林木應就地保存，並由林務局會同租地造林人，指定留存歸為國有，並按留存林木之立木材積核計價金，由林務局向租地造林人價購。 十九、租地造林人於報請該管林管處發給採取許可證後，得採取下列林產物，免予分收： （一）租地造林後天然生之森林副產物。 （二）租地造林後天然生之無用雜木及枯枝。 （三）造林撫育上之枝椏及三年生以下之除伐木。 林管處核發前項採取許可證，應按月彙報林務局備查。 二十、租地造林人於契約存續期間，擬變更名義或將其權利轉讓他人時，應敘明理由聯名向林管處申請核准；拋棄權利時，應通知該管林管處。 租地造林人於契約存續期間死亡者，其合法繼承人應自繼承開始起一年內檢具戶籍證明，以書面向林管處辦理繼承續租。 二十一、出租之保安林地及試驗用林地之管理，除契約另有規定外，準用本要點之規定。 二十二、本要點規定之境界標誌及書表格式，由林務局另定之。 二十三、租地造林人依林下經濟經營使用審查作業要點規定提出申請，並經核准從事林下經濟經營使用時，其經營種類、經營面積與區域、經營方式、繳納租額及其他應注意事項，應於租賃契約書內載明。 ",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.567",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000752"
  },
  {
    "LawNumber": "0000753",
    "LawCategoryName": "森林育樂類",
    "LawSubject": "林務局東勢林區管理處轄管自然步道認養要點",
    "LawContent": "106年8月16日林育字第1061751268號函核准",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.533",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000753"
  },
  {
    "LawNumber": "0000754",
    "LawCategoryName": "基本法規",
    "LawSubject": "政府內部控制聲明書簽署作業要點",
    "LawContent": "",
    "LawUrl": "https://www.dgbas.gov.tw/ct.asp?xItem=43688&ctNode=6111&mp=1",
    "cDate": "2021-04-03T21:18:01.533",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000754"
  },
  {
    "LawNumber": "0000755",
    "LawCategoryName": "森林育樂類",
    "LawSubject": "森林遊樂區與自然保護區及平地森林園區禁止輸送犬貓及其他哺乳類動物",
    "LawContent": "行政院農業委員會　公告  發文日期：中華民國109年7月21日 發文字號：農林務字第1091750602號 附件：如公告事項   主旨：訂定「森林遊樂區與自然保護區及平地森林園區禁止輸送犬貓及其他哺乳類動物」(如附件)，並自中華民國一零九年八月一日生效。 依據：「動物傳染病防治條例」第二十八條第一項第一款。  ",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.533",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000755"
  },
  {
    "LawNumber": "0000756",
    "LawCategoryName": "森林企劃類",
    "LawSubject": "行政院農業委員會林務局各林區管理處與經管國有林地內原住民族資源共同管理機制要點",
    "LawContent": "修正「行政院農業委員會林務局各林區管理處與經管國有林地內原住民族推動資源共同管理機制要點」，自109年8月1日起實施。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.533",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000756"
  },
  {
    "LawNumber": "0000758",
    "LawCategoryName": "保育類",
    "LawSubject": "陸域野生動物活體及產製品輸出入審核要點",
    "LawContent": "行政院農業委員會令 中華民國 108 年 7 月 29 日 農林務字第 1081700937 號  修正「野生動物活體及產製品輸出入審核要點」，名稱並修正為「陸域野生動物活體及產製品輸出入審核      要點」，並自中華民國一百零八年七月二十九日生效。  附修正「陸域野生動物活體及產製品輸出入審核要點」  主任委員 陳吉仲",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.533",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000758"
  },
  {
    "LawNumber": "0000759",
    "LawCategoryName": "造林生產類",
    "LawSubject": "具生產性私有林限制採伐補償要點",
    "LawContent": "具生產性私有林限制採伐補償要點 行政院農業委員會林務局109年10月20日林造字第1091740507號令發布  一、行政院農業委員會林務局(以下簡稱本局)為強化公私有林經營輔導政策，振興國產材，鼓勵林農申請林木收穫時，避免擾動經營範圍內溪流兩岸等敏感區位或受保全之對象等公益目的，依法所為限制採伐行為，造成人民使用之權利受限，核發限制採伐補償(以下簡稱本補償)，以期維護生態環境，特訂定本要點。 二、具生產性私有林符合下列情形之一者，其所有人或合法使用人(以下簡稱申請人)，得依本要點規定申請本補償： （一）私有林地與國、公有出租造林地依林產物伐採查驗規則第六條第三項第一款有限制採伐之情形。 （二）公私有林經營及輔導作業規範第四點核定森林經營計畫內之造林地(以下簡稱專案造林地)，準用林產物伐採查驗規則實地勘查，有限制採伐之情形。 前項具生產性私有林包含屬農牧用地之國、公有出租造林地，但不包含私有保安林。 三、本補償之主管機關： （一）私有林地、公有出租造林地及專案造林地：直轄市、縣(市)政府。 （二）國有出租造林地：本會林務局林區管理處、大學實驗林管理處。 前項造林所在地之受理機關為鄉（鎮、市、區）公所、本會林務局林區管理處工作站及大學實驗林管理處營林區。 四、主管機關應依下列條件核定本補償範圍，要求申請人保留林木： （一）環境敏感緩衝帶： 1.道路緩衝帶：位於公路法與市區道路條例所稱之道路、本會輔建之農用道路及人工林作業道之兩側，以保留林木寬度五公尺為原則，單側者，保留寬度三公尺為原則。 2.溪流緩衝帶：濱臨天然河道或溪溝地區，扣除溪流常年寬度，視溪流之寬度以保留兩側林木十至三十公尺為原則，單側者，以保留寬度三公尺為原則。 3.防火植生緩衝帶：鄰近森林火災地點，以保留防火樹種林木寬度十公尺為原則，單側者，以保留寬度三公尺為原則，緩衝帶內應移除衍生火災之燃料。 （二）受保護植物之緩衝帶：屬珍稀、瀕危或瀕臨滅絕之植物、生態系、棲地或復育區(以下簡稱受保全之對象)，視受保護之範圍以保留寬度五至十公尺緩衝帶為原則。 （三）其他經主管機關認定有保留需要之區位。 前項本補償範圍內，如經主管機關指定經營方式者，申請人得申請本補償。 五、本補償額度為每年每公頃新臺幣二萬元，面積不足一公頃時，按面積比例發給。 六、辦理方式： （一）首次核發本補償作業：申請人取得主管機關核發之採運(取)許可證，並經伐採跡地查驗後，由主管機關於採運(取)許可證及伐採區域位置圖註明核定本補償之範圍，依完成查驗之當年度製作補償清冊(如附件一)，核發本補償。 （二）第二年以後年度之受理作業： 1.申請人應於每年一月二日至三月三十一日檢具主管機關核定之採運(取)許可證、伐採區域位置圖及土地合法使用證明文件，向受理機關申請本補償，逾期者當年度不予受理。 2.主管機關經受理機關轉送申請人申請資料後，應實地赴造林地勘查，確認限制採伐範圍內符合第四點規定後，製作補償清冊(如附件一)，核發本補償。 七、查有下列情事之一者，不得核發本補償： （一）環境敏感緩衝帶應保留之林木未經主管機關同意遭砍除。 （二）受保全之對象遭毀損或移除。 （三）違反森林法第五十條至第五十六條之三規定。 （四）喪失本補償範圍之土地合法使用權源。 前項第一款至第三款，因天然災害、病蟲害或其他不可抗力因素，致林木或受保全之對象受損，經主管機關認定可再復育者，仍得核發本補償。 八、申請人發生異動時，應填具變更申請書(如附件二)，送交受理機關轉送主管機關，經核准後，得作為採運(取)許可證之補充證明文件。 申請人應於第六點第一款所定完成查驗程序或第二款第一目所定期限前提出申請，逾期者不得核發本補償。 九、本要點得依本局政策規劃推動情形，予以廢止。 ",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.533",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000759"
  },
  {
    "LawNumber": "0000760",
    "LawCategoryName": "林政管理類",
    "LawSubject": "國有林地濫墾地續辦清理作業要點",
    "LawContent": "行政院農業委員會 令  發文日期：中華民國109年11月17日 發文字號：農林務字第1091720682號  訂定「國有林地濫墾地續辦清理作業要點」，並自中華民國一百十年四月一日生效。 附「國有林地濫墾地續辦清理作業要點」 ",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.52",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000760"
  },
  {
    "LawNumber": "0000769",
    "LawCategoryName": "基本法規",
    "LawSubject": "林務發展及造林基金會計制度",
    "LawContent": "\r\r　　林務發展及造林基金係預算法第4條第1項第2款所定之特定收入來源，供特殊用途之特別收入基金，隸屬於農業特別收入基金項下，編製附屬單位預算之分預算，為簡化運作層級，並未設置基金管理會，其收支、保管及運用由農業特別收入基金管理會辦理之。 　　為使林務發展及造林基金(以下簡稱本基金)有效運用，發揮會計管理功能，辦理會計業務處理有所依循，乃依會計法、中央政府特種基金管理準則第11條及本基金收支保管及運用辦法第9條之規定，訂定林務發展及造林基金會計制度（以下簡稱本制度），由行政院主計處於97年11月18日核定施行。為配合會計法於108年11月20日公布刪除第29條條文，依行政院主計總處108年12月31日主會發字第1080501181C號函修正之政府會計準則公報及「中央政府普通基金普通公務會計制度」等規定，爰按本基金業務需要，參酌行政院主計總處108年12月訂頒之「債務基金、特別收入基金及資本計畫基金會計報告、決算書表格式及會計科目」，再修訂本制度，經行政院主計總處109年12月29日主會金字第1090501066J號函核定。",
    "LawUrl": "",
    "cDate": "2021-04-03T21:18:01.52",
    "資料集": "https://data.coa.gov.tw:443/Service/OpenData/Forest/Forest0061Detail.aspx?LawNumber=0000769"
  }
]