[
	{
		"name": "畜牧",
		"context": "一、<strong>\r\n動物種類：</strong>家禽。 <p>\r\n二、<strong>\r\n寒害災害發生期間：</strong>每年12月至翌年3月期間。 </p><p>\r\n三、<strong>\r\n預警期間：</strong>中央氣象局發佈寒流來襲時。 </p><p>\r\n四、<strong>\r\n易造成寒害之臨界溫度：</strong>10℃（含）以下持續24小時。 </p><p>\r\n五、<strong>\r\n氣象資料來源：</strong>中央氣象局。 </p><p>\r\n六、<strong>\r\n易發生寒害區域：</strong>山區、空曠地及沿海地區。 </p><p>\r\n七、<strong>\r\n寒害徵狀：</strong>活力下降、產蛋差。 </p><p>\r\n八、<strong>\r\n受寒害之影響：</strong>家禽死亡、產量減少、產品品質下降。 </p><p>\r\n九、<strong>\r\n預警發布單位：</strong>地方政府 </p><p>\r\n十、<strong>\r\n預警發布內容：</strong>氣溫將明顯下降，各地氣溫偏低，為免造成畜牧危害，籲請業者採取防寒措施，以減少寒害損失。 </p><p>\r\n十一、<strong>\r\n寒害防治措施：</strong>各畜禽戶應提前做好防風保暖準備，畜牧戶之仔禽可集中禽舍以電熱機具控溫保暖。另放牧之家禽請集中畜舍內，或集中於戶外避風掩蔽處加以防寒，以減少損害機會。 </p><p>\r\n十二、<strong>\r\n寒害災害影響評估：</strong>採食量、日增重、死亡率、產蛋率。 </p><p>\r\n十三、<strong>\r\n災害處理：</strong>對凍死之畜禽，協助農民聯繫化製場或指導協助掩埋、焚化動物屍體及加強消毒。 </p>",
		"link": "https://www.coa.gov.tw/ws.php?id=20886",
		"modify_date": "20100106"
	},
	{
		"name": "養殖漁業防寒須知",
		"context": "　　冬季期間常有寒流侵襲，對於不適合冬季養殖之熱帶魚種（如虱目魚、吳郭魚等），政府並不鼓勵於冬季養殖，以避免寒冬侵襲造成損失。惟部分漁友仍從事養殖，應自行評估越冬風險，確實加強越冬設備及管理措施，以避免寒害損失。 <p>\r\n提供養殖漁民在冬季期間，從事養殖應加強防寒措施如下： </p><p>\r\n一、於魚塭北側搭蓋防風棚，且棚蓋與水面之角度應小於30度，並加強越冬溝之保溫、防寒及加溫等設備。 </p><p>\r\n二、放養數量：因環境、條件、種類而異，越冬溝內之密度以虱目魚在每立方公尺1.3公斤以下為宜。 </p><p>\r\n三、寒流來襲時，儘量避免有驚動魚塭內魚群之行為，例如：投餌、換水及無謂地開關水車。 </p><p>\r\n四、投餌料：在氣溫回升、暖和之日，方可依情況酌投飼料。 </p><p>\r\n五、為避免因擾動水體，致水溫下降。 </p><p>\r\n六、寒流來襲後，浮於水面之魚體須馬上撿除，防止水質惡化。 </p><p>\r\n七、寒流侵襲或停滯時，應注意水溫降低之速度，水溫若低於15℃時，應採緊急措施，如加溫以提高水溫，俾減輕死亡。</p>",
		"link": "https://www.coa.gov.tw/ws.php?id=20885",
		"modify_date": "20100106"
	},
	{
		"name": "海洋箱網養殖",
		"context": "一、<strong>\r\n魚種：</strong>海鱺、石斑魚。 <p>\r\n二、<strong>\r\n寒害災害發生期間：</strong>每年12月至翌年2月。 </p><p>\r\n三、<strong>\r\n預警期間：</strong>每年11月下旬至翌年2月下旬。 </p><p>\r\n四、<strong>\r\n易造成寒害之臨界溫度：</strong>海水溫度在18℃以下。 </p><p>\r\n五、<strong>\r\n氣象資料來源：</strong>中央氣象局低溫特報。 </p><p>\r\n六、<strong>\r\n易發生寒害區域：</strong>澎湖縣。 </p><p>\r\n七、<strong>\r\n寒害徵狀：</strong>魚群之食欲及活動力降低、沈於底部失去平衡，陸續死亡。 </p><p>\r\n八、<strong>\r\n受寒害之影響：</strong>生魚體長停滯及死亡、殘存魚體發生疾病，並易使水質污染，終致造成經濟損失。 </p><p>\r\n九、<strong>\r\n預警發布單位：</strong>行政院農業委員會漁業署。 </p><p>\r\n十、<strong>\r\n預警發布內容及方法：</strong>寒害可能之發生時間、區域、建議寒害防治措施，以及透過電視媒體、廣播、網路等，提醒漁民儘早防範。 </p><p>\r\n十一、<strong>\r\n寒害防治措施：</strong> </p><ol>\r\n<li>\r\n建議採分段養殖，或於每年國曆3～4月後購買越冬苗放養，以避開寒害，必要時搶收放養水產品。 </li><li>\r\n選擇適當之放養魚種及場所，以避開寒害風險。</li></ol><p>\r\n十二、<strong>\r\n寒害災害影響評估：</strong>海鱺、石斑魚受寒害造成災害，若經評估其情況嚴重，達農業天然災害救助辦法之救助標準時，得依法辦理救助。</p>",
		"link": "https://www.coa.gov.tw/ws.php?id=20884",
		"modify_date": "20100106"
	},
	{
		"name": "陸上魚塭養殖",
		"context": "一、<strong>\r\n魚種：</strong>虱目魚、吳郭魚、鱸魚、石斑魚及白蝦等不耐寒魚類。 <p>\r\n二、寒<strong>\r\n害災害發生期間：</strong>每年12月至翌年2月。 </p><p>\r\n三、<strong>\r\n預警期間：</strong>每年11月下旬至翌年2月下旬。 </p><p>\r\n四、<strong>\r\n易造成寒害之臨界溫度：</strong>氣溫10℃以下連續3天。 </p><p>\r\n五、<strong>\r\n氣象資料來源：</strong>中央氣象局低溫特報。 </p><p>\r\n六、<strong>\r\n易發生寒害區域：</strong>彰化縣、雲林縣、嘉義縣、臺南縣、臺南市、澎湖縣、宜蘭縣。 </p><p>\r\n七、<strong>\r\n寒害徵狀：</strong>魚群之食欲及活動力降低、沈於池底失去平衡，陸續死亡。 </p><p>\r\n八、<strong>\r\n受寒害之影響：</strong>生魚體長停滯及死亡、殘存魚體發生疾病，並易使水質污染，終致造成經濟損失。 </p><p>\r\n九、預<strong>\r\n警發布單位：</strong>行政院農業委員會漁業署。 </p><p>\r\n十、<strong>\r\n預警發布內容及方法：</strong>寒害可能之發生時間、區域、建議寒害防治措施，以及透過電視媒體、廣播、網路等，提醒漁民儘早防範。 </p><p>\r\n十一、<strong>\r\n寒害防治措施：</strong> </p><ol>\r\n<li>\r\n建議於魚塭北側搭蓋防風棚，加強越冬溝之保溫、防寒及加溫等設備，另養殖池水在60公分以內之文蛤養殖池混養之虱目魚，必要時規劃儘早採捕，以減少寒害損失。 <p>\r\n</li><li>\r\n詳細防範措施請依「養殖漁業防寒需知」加強宣導養殖漁民週知。</li></ol><p>\r\n十二、<strong>\r\n寒害災害影響評估：</strong>虱目魚、吳郭魚、鱸魚、石斑魚及白蝦等不耐寒魚類，受寒害造成災害，若經評估其情況嚴重，達農業天然災害救助辦法之救助標準時，得依法辦理救助。</p>",
		"link": "https://www.coa.gov.tw/ws.php?id=20883",
		"modify_date": "20100106"
	},
	{
		"name": "草莓",
		"context": "<strong>\r\n一、寒害徵狀</strong> <p>\r\n(一)雌蕊發育不良。 </p><p>\r\n(二)葉尖及生長點部位易受寒害。 </p><p>\r\n(三)植株低下，雄蕊比雌蕊短而褐變。 </p><p>\r\n(四)開花時氣溫若降至0℃，植株易因低溫而枯死。 </p><p>\r\n(五)寒害後新葉、花器與果實易造成組織凍傷呈水浸狀，果實腐爛等現象。 </p><p>\r\n<strong>\r\n二、寒害發生期間</strong> </p><p>\r\n　　通常發生於1至3月間，氣溫若降至0℃以下雌蕊褐變，受精能力低下，大多產生畸形果。又低溫果實著色不良易發生白色果，尤其夜溫低時果實尖部著色差。 </p><p>\r\n<strong>\r\n三、寒害防治措施</strong> </p><p>\r\n(一)寒害發生前之防範 </p><ol>\r\n<li>\r\n寒流來時，可利用PE塑膠布覆蓋保溫，待寒流離開後將塑膠布掀開。 </li><li>\r\n加強田間管理以提高植株強健性。迎風面設置防風設施，酌量增施鉀肥，以增加抗寒力。 </li><li>\r\n山區冬季低溫地區儘量避免不合理之栽培。</li></ol><p>\r\n(二)寒害發生期間之因應措施 </p><ol>\r\n<li>\r\n加強果園噴灌、噴霧以減少受害程度。 </li><li>\r\n近成熟果宜儘速採收以減少損失。</li></ol><p>\r\n(三)寒害發生後之復育 </p><ol>\r\n<li>\r\n天晴後應立即清園並進行病害防除工作。 </li><li>\r\n在田間衛生管理上宜速摘除老葉及爛果，並集中處理；在病害上加強灰黴病及果腐病防治，並注意安全採收期。</li></ol><p>\r\n<strong>\r\n四、寒害災害影響評估</strong> </p><p>\r\n　　以當地氣象資料及作物生長期、結果率評估災情。</p>",
		"link": "https://www.coa.gov.tw/ws.php?id=20882",
		"modify_date": "20100106"
	},
	{
		"name": "梨",
		"context": "<strong>\r\n一、寒害徵狀</strong> <p>\r\n(一)高接梨嫁接後癒合組織不形成或形成不良，致接穗無法成活。 </p><p>\r\n(二)蕾期寒害導致雌蕊及胚珠變黑，被害程度較輕時則褐化，皆將導致落花。 </p><p>\r\n(三)開花期因低溫導致花粉不發芽，無法受精而落果。 </p><p>\r\n(四)幼果受害，導致裂果；受害較輕時，果皮變紅，發育延遲，肥大不良；或發生帶狀銹斑，產生畸型果。 </p><p>\r\n<strong>\r\n二、寒害災害發生期間</strong> </p><p>\r\n(一)高接梨：12月至翌年2月間，於嫁接後7-14日間若遇低溫時，癒合組織無法形成或形成不良，使接穗無法成活；在開花期若遇低溫則因訪花昆蟲活動少，及花粉發芽率低、花粉管伸長不良，導致無法受精而落果。 </p><p>\r\n(二)高海拔地區梨：於3-4月間，若遇晚霜，則造成花蕊、幼果受寒害致產量降低。 </p><p>\r\n<strong>\r\n三、寒害防治措施</strong> </p><p>\r\n(一)高接梨應適期嫁接：易受寒害之果園，嫁接期應延後至1月中、下旬。 </p><p>\r\n(二)架設大型風扇：於寒流期間藉由風扇之運轉，攪動樹體四週之空氣產生對流，減少寒害發生。 </p><p>\r\n(三)開花期遇低溫，當氣溫轉暖時，儘速進行人工授粉工作，以提高著果率，穩定產量。 </p><p>\r\n(四)高接梨若受害嚴重時，應儘速重新嫁接，以恢復生產。 </p><p>\r\n<strong>\r\n四、寒害災害影響評估</strong> </p><p>\r\n　　梨在萌芽至幼果期，易遭低溫危害，其程度依生育時期、低溫程度與期間長短而異。高接梨在嫁接後若遭受寒害將影響高接成活率，損害嚴重時需重新高接；蕾期受寒害則著果率降低；幼果期受寒害果實發育延遲，嚴重時發生裂果。甚至落果情形，影響產量及品質。</p>",
		"link": "https://www.coa.gov.tw/ws.php?id=20881",
		"modify_date": "20100106"
	},
	{
		"name": "蓮霧",
		"context": "<strong>\r\n一、寒害之徵狀</strong> <p>\r\n蓮霧催花後可於11月至翌年2~3月生產，唯果實發育期間常遭遇低溫而造成寒害： </p><p>\r\n(一)葉片寒害：以葉齡4到6個月以上的老葉，尤其葉背具有藻斑病者，更易遭受寒害，受害初期葉面出現紫斑，進而葉片黃化脫落；至於兩個月以內之嫩葉，中肋維管束組織容易因凍傷產生褐斑。 </p><p>\r\n(二)花蕾及幼果寒害：花蕾發育期間寒害，則生長緩慢、脫落或枯萎；開花期間或果肉增厚期，則於果皮上產生紅斑；幼果轉色期受低溫寒害則有果皮凍傷或果肉褐化現象。 </p><p>\r\n(三)果實成熟期寒害：成熟期受害最為嚴重，常有果皮著色不良、畸型果、裂果、果皮凍傷凹陷、褐化及落果等徵狀。 </p><p>\r\n<strong>\r\n二、寒害發生期間</strong> </p><p>\r\n　　蓮霧為熱帶果樹，氣溫低於13℃即可能發生程度輕重不一的寒害現象，通常發生於12月至翌年2月，受害情形則因低溫程度、樹體狀況、花或果實生育期及其他環境因子交感作用而異，氣溫驟降則較易發生寒害。 </p><p>\r\n<strong>\r\n三、寒害防治措施</strong> </p><p>\r\n(一)寒害發生前之預防措施 </p><ol>\r\n<li>\r\n果園計畫性生產，調整催花時間，可分散寒害風險。 </li><li>\r\n採強剪（剃光頭）之蓮霧果園，樹體較無法忍受低溫，尤其是留果量過多時，低溫下易發生落葉或落果，應避免噴施化學物質抑制頂梢伸長，以增加樹體抗寒力。 </li><li>\r\n於9月份以後催花之植株，催花後宜分次修剪，適量施用氮鉀肥，以培育不同成熟度之枝梢，避免寒害後大量落葉，降低果實品質。 </li><li>\r\n應確實防治藻斑病，並避免過度施用鉀肥造成葉片老化，以免低溫後大量落葉。</li></ol><p>\r\n(二)寒流期間之因應措施 </p><ol>\r\n<li>\r\n灌水或噴霧：低溫寒流期間浸水數天，可避免寒流低溫之危害；土壤保水較差的果園，可利用噴水帶適時噴水，保持地面濕潤；若果園有架設噴霧系統亦可適時抽地下水進行噴霧，以減輕寒害程度。 </li><li>\r\n地面覆蓋：利用不織布或深褐色不透水材質，在低溫來襲前先進行土表覆蓋，可有效提升地溫1-2℃，避免寒流來襲時地溫隨氣溫而驟降，以減輕低溫危害。 </li><li>\r\n架設簡易設施或防風網：利用簡易設施保溫，或於寒流期間樹冠上覆蓋透明塑膠布，可延緩低溫下降並提高濕度，減輕寒害徵狀。亦可於果園北側或四週架設防風網，減少寒風吹襲造成之危害。 </li><li>\r\n提前採收：於寒流警報發佈時，提前採收接近採收期之果實。</li></ol><p>\r\n(三)寒流後之復育措施 </p><ol>\r\n<li>\r\n落袋之果實，儘速採收，避免失水變軟。 </li><li>\r\n寒害後酌補充肥料及葉面噴施氨基酸等有機肥料，促進樹勢 恢復及幼果發育。 </li><li>\r\n果實發育期若遭遇寒流後，宜適當修剪受害枝條，避免大量萌發新梢，另寒害後應配合適時且適量疏梢，避免影響果實發育。 </li><li>\r\n清除落葉及落果，保持果園清潔，減少病菌滋生。</li></ol><p>\r\n<strong>\r\n四、寒害災害影響評估</strong> </p><p>\r\n(一)葉面於寒害發生後2天出現寒斑，於回溫1週內發生黃葉及落葉現象，於2週內大量落葉，並於3週至1個月間開始萌發新梢，若果實發育期落葉後萌發大量新梢，常造成營養競爭，導致果實品質不良。 </p><p>\r\n(二)蓮霧果實中果期後若遭遇寒害，常於回溫後大量落果；而未掉落之果實常發生轉色不良、果皮凹陷或開裂等現象，亦失去商品價值。 </p><p>\r\n(三)蓮霧寒害實際受害程度仍視催花時間、花果生育時期及低溫程度而訂，建議農友調整催花時間，分散產期，並適時參考防護措施，以避免或減輕寒害。</p>",
		"link": "https://www.coa.gov.tw/ws.php?id=20880",
		"modify_date": "20100106"
	},
	{
		"name": "茶樹",
		"context": "<strong>\r\n一、寒害徵狀</strong> <p>\r\n　　初期成熟葉片邊緣呈現褐變、葉片紫褐色、嫩葉出現凍害斑點，若寒害持續發生，導致茶芽枯焦破損，嚴重則茶樹落葉、枝條枯枝。 </p><p>\r\n<strong>\r\n二、寒害發生期間</strong> </p><p>\r\n(一)寒害是台灣長久以來經常發生的氣候災害，在每年秋末至初春之際，由於大陸冷氣團南下，氣溫常降至10 ℃以下，導致茶樹生育障礙，若降至5℃以下即可能造成寒害。 </p><p>\r\n(二)寒害程度會受其所處的發育期而異；大多數茶芽（腋芽）尚在半休眠狀態或正要萌芽階段，受寒害影響較小，越接近採收期受寒害影響越大。 </p><p>\r\n(三)寒害與茶園地形有密切關係，且緯度和海拔越高，寒害越易發生。在山頂或陡坡上部，有氣流帶動下冷空氣難以滯留，發生寒害的風險性較小;但若在山谷底部或凹槽處、山間盆地或周圍有防風林者，冷空氣易於聚集累積，發生寒害的風險性較大。 </p><p>\r\n<strong>\r\n三、寒害防治措施</strong> </p><p>\r\n(一)寒害發生前之防範措施 </p><ol>\r\n<li>\r\n注意氣象預報，當中央氣象局發布低溫預報時，著手進行防護。 </li><li>\r\n選擇茶樹適合栽種區域及抗寒品種，提高茶樹自身抗禦低溫的能力。 </li><li>\r\n低溫特報發布時，及時在離茶樹冠面高約40～90公分處搭蓋棚架覆蓋PE塑膠布、不織布、黑色紗網或撒上薄層稻草提高地溫，防止或減輕茶芽凍害。 </li><li>\r\n茶樹於生長季節加強肥培管理，注意病蟲害防治，強化茶樹生長勢，提高對低溫的抵抗力。另外，有機肥之施用也可提高地溫。</li></ol><p>\r\n(二)寒害發生期間之因應措施 </p><ol>\r\n<li>\r\n噴霧(灌)、灑水防護，水釋放出的熱量可緩和土壤、空氣的降溫，利於土壤深層熱量向上傳遞和減緩茶樹表面和地面降溫，達到防霜凍的目的。 </li><li>\r\n利用風扇改變微氣候環境，促使空氣流動混合，可增加茶樹周圍的溫度，對低溫寒害及霜害之防止頗有效果。</li></ol><p>\r\n(三)寒害發生後之復育措施 </p><ol>\r\n<li>\r\n受凍茶樹於天氣轉晴時，若茶芽成熟葉片邊緣呈現褐變、葉片紫褐色、嫩葉出現凍害赤褐色斑點，可即時摘除或修剪受凍害枝葉，並加強病蟲害、水分與養分管理，重新培養樹勢。 </li><li>\r\n茶芽受凍害程度較輕和原來有良好採摘面的茶園，宜採用輕修剪，修剪程度寧輕勿深，盡量保持採摘面；對受害嚴重的茶園應進行深修剪或台刈。 </li><li>\r\n晚冬或早春凍害發生後，更要重視春茶萌芽所需肥料，施肥量應比原來增加20%左右，同時配合施用一定量的磷、鉀肥，對恢復茶樹樹勢和茶芽萌發及新梢生長有促進作用。 </li><li>\r\n進行淺耕除草，疏鬆茶園土壤，可提高地溫，有助於促進茶芽之萌發與生長。</li></ol><p>\r\n<strong>\r\n四、寒害災害之影響評估</strong> </p><p>\r\n(一)依其低溫持續時間的長短造成茶園不同程度的損害，除不同茶園受害情形差異明顯外，同茶園不同植株及同植株不同枝條間受害程度也不同。 </p><p>\r\n(二)寒害輕造成茶葉產量減少及品質改變；重則使茶葉枯焦、落葉、枯枝、整株死亡，且生理機能及生育亦受影響，甚至停止生長提早老化，茶芽易形成駐芽及產期延後。</p>",
		"link": "https://www.coa.gov.tw/ws.php?id=20879",
		"modify_date": "20100106"
	},
	{
		"name": "水稻",
		"context": "<p>\r\n<strong>\r\n一、寒害徵狀</strong></p><p>\r\n(一)秧苗期</p><p>\r\n　　水稻於秧苗期受寒害，稻苗生長較遲，秧苗也變得比較矮小、發育緩慢。</p><p>\r\n(二)本田初期</p><p>\r\n　　一期作水稻插秧後不久，經常會遭遇寒流或冷氣團侵襲，常有13℃以下之低溫環境，插秧不久的稻株容易發生寒害，致使生育受阻甚至死亡。</p><p>\r\n(三)水稻孕穗期間</p><p>\r\n　　水稻孕穗期間對低溫最為敏感，尤其在開花前兩週左右之「減數分裂期」，如連續幾天溫度都低於20℃以下，對低溫敏感性稻種將會因為寒害而發生稻穀不稔實，即所謂的空穗，也有人稱為「青立不稔症」，若溫度低於18℃時，則受害情形會更嚴重。</p><p>\r\n(四)水稻生育後期</p><p>\r\n　　二期作如果種植過晚，抽穗至成熟期容易受到低溫、低日照或季風影響，稻穀成熟期會延遲、結實不良，造成減產損失。</p><p>\r\n<strong>\r\n二、寒害發生期間</strong></p><p>\r\n　　水稻在日平均溫度低於20℃時，對不同生育階段會發生不同類型的寒害傷害：</p><p>\r\n(一)一期作</p><p>\r\n　　一期作氣溫由低溫上昇至高溫，在水稻秧苗期溫度最低，其後氣溫隨植株之生長而上升，至成熟期溫度達到最高；一般一期稻作秧苗期常遭遇低溫寒流或冷氣團，秧苗易受低溫寒害；在4、5月梅雨期偶然會有異常天氣發生，此時會有連續幾天溫度低於20℃以下，若逢稻株發育至孕穗期，將會導致稻穀結實不良、產量降低等現象。</p><p>\r\n(二)二期作</p><p>\r\n　　二期作剛好相反，由高溫降至低溫，於秧苗期至分蘗期為高溫環境，抽穗期至成熟期，氣溫逐漸下降。二期作水稻插秧延後時，常在孕穗期至乳熟期遭遇到低溫或季風影響，造成稻穀充實不良情形，影響米質與產量。</p><p>\r\n<strong>\r\n三、寒害防治措施</strong></p><p>\r\n(一)秧苗期</p><p>\r\n　　一期作秧苗期在低溫環境，需要預防寒害，因此在育苗綠化場會覆蓋透明塑膠布或不織布保溫。一般塑膠布保溫效果較好，在陰冷天氣塑膠布內溫度高於外界2?5℃，但在晴天無風時塑膠布內溫度會大幅昇高，應適時翻開塑膠布降溫與通風；不織布具有透光、透氣、透水的優點，但是保溫效果較差，在陰冷天氣比塑膠布內溫度約低2℃，因此當冷氣團來襲(溫度低於10℃)時，應在不織布上面加蓋一層塑膠布或不織布保溫，待溫度回升後除去。品種間對冷害之反應並不相同，其中秈稻對於低溫比較敏感，當氣象預報有寒流或冷氣團來襲時，更應事先加強防寒措施。</p><p>\r\n(二)本田初期</p><p>\r\n　　可於傍晚時灌水，使田間保持深水流動，藉由田水的高熱容量及釋溫來防止葉片受到寒害或霜害；至翌日氣溫上升時，再排除田間積水，恢復一般管理。</p><p>\r\n(三)水稻孕穗期間</p><p>\r\n　　一般正常年期孕穗期都不會發生低溫情形，但在氣候反常之年度，低溫敏感性稻種恰於「減數分裂期」遇到低溫時，將發生寒害而造成稻穀不稔實現象。為防止發生此類寒害災情，農友應注意調整種植時期：一般中晚熟品種依當地慣行農時，不要過早種植，可以避免本田初期之寒害及氣候反常時發生之孕穗期低溫危害；對於早熟稻品種應該稍晚種植，一般到2月下旬以後種植比較安全。</p><p>\r\n　　又在施用重肥的環境下，稻株對於低溫的反應更敏感，但是磷肥可以減輕危害；因此田間管理方面，對於容易發生低溫危害之品種，應採較晚種植並避免重施氮肥，酌量增施磷肥，以增強對低溫之抵抗性。</p><p>\r\n(四)水稻生育後期</p><p>\r\n　　水稻幼穗分化期至抽穗期間，對低溫較敏感，如遇氣象低溫預報，可加高稻田灌溉水深度（水的熱容量大，降溫慢），俟天氣溫暖時再將水排出，適度減輕低溫寒害。對於低溫比較敏感之品種，應宣導農友二期稻作提早於7月下旬種植，避免過晚種植，以確保生育後期不會因為受低溫或季風影響而造成減產損失。</p><p>\r\n<strong>\r\n四、寒害災害影響評估</strong></p><p>\r\n　　在水稻生育期間遭受低溫侵襲時，評估災情之嚴重程度端視溫度下降幅度、降溫速率與低溫期長短而異，也因為品種感溫性和發生之時期而有不同。生育早期的寒害影響，多半僅會延緩生長與延遲生育；比較敏感的幼穗形成期寒害，會使抽穗遲滯甚至空穗；穀粒充實期之寒害，則會妨礙穀粒充實而減輕粒重。因此，受寒害之影響評估應依實際情況判定，應當慎選合適品種與栽植期，並隨時注意氣象預報採行適當之防護措施，以避免或減少災情。</p>",
		"link": "https://www.coa.gov.tw/ws.php?id=20878",
		"modify_date": "20100106"
	}
]