[
  {
    "單位": "農藝研究室",
    "問題": "第二期作白葉枯病危害普遍嚴重，應如何防治？",
    "解答": "白葉枯病常發生於颱風過後，因颱風造成稻葉磨擦形成許多傷口，使病原細菌容易由傷口侵入危害，故第二期作較易發生。當白葉枯病發生時，應避免於晨露未乾前行走於已發病之稻株間，以減少人為傳染病原菌，故施肥或噴藥工作儘可能於下午進行；又秈稻較易感染本病，曾經發病地區及風大之地區，應避免種植秈稻。藥劑防治上，可施用10％鏈四環黴素可溶性粉劑1000倍、6％撲殺熱粒劑、10％克枯爛可濕性粉劑1000倍。如選用克枯爛可濕性粉劑應單劑使用，切勿混合其他藥劑，以免發生藥害，其他推薦之藥劑及施藥方法請參照植物保護手冊。"
  },
  {
    "單位": "農藝研究室",
    "問題": "(縱)捲葉蟲危害應如何防治？",
    "解答": "瘤野螟(縱捲葉蟲)產卵於水稻葉片，剛孵化幼蟲為害嫩葉葉肉，二齡後即將葉尖捲成筒狀，並藏匿其中，沿葉脈取食，受害葉片呈長條白色斑痕，孕穗末期至乳熟期間為發生盛期應特別留意防治。成蟲夜間活動，具慕光性，白天則棲於潮濕陰涼之稻叢或雜草叢中，故防治上清除田邊雜草可減少成蟲入侵機會；藥劑防治上於成蟲發生盛期後7天可施用15％得芬諾可濕性粉劑1,000倍、75％歐殺松水溶性粉劑1,500倍或2.8％賽洛寧乳劑2,000倍液。"
  },
  {
    "單位": "農藝研究室",
    "問題": "我本身嘗試在田間做水稻調查的工作，調查項目有株高、穗數(一叢)、粒數(一穗)、稔實率(含飽漿與不飽漿的穗)、千粒重及總重量，目的當然是想看看產量有沒有顯著增加，又請問\"千粒重\"所代表的涵義是什麼？",
    "解答": "千粒重：一千粒稻穀重量，代表穀粒大小、充實程度。\r\n水稻稻穀產量＝單位面積穗數 * 每穗穎花數 * 稔實率 * 千粒重，稻穀產量構成要素彼此間相互作用影響，因此並無法隨心所欲增加任一因素以提高產量，例如若想藉由增加種植密度以提高單位面積穗數，結果將引起每穗穎花數減少。 "
  },
  {
    "單位": "農藝研究室",
    "問題": "稻穀收穫後乾燥常發生嚴重胴裂情形影響米質，應如何改善？",
    "解答": "稻穀收穫後快速乾燥常使稻穀水分急速下降，含水量過低，導致胴裂米增加，降低品質。建議以循環式乾燥機採三段式變溫烘乾法，先以定溫 55 ℃ 進行烘乾，至稻穀含水率降至 20 ％時再以定溫 50 ℃ 續行烘乾，至稻穀含水率降至 16 ％時另以定溫 47 ℃ 繼續烘乾，直至稻穀含水率降至 14 ～ 15 ％時為止，如此可確保食味品質及提高碾米之完整米率。"
  },
  {
    "單位": "農藝研究室",
    "問題": "生鮮發芽米如何製作？",
    "解答": "將有機糙米用水清洗，浸泡約 3 小時。\r\n再以 42℃ 溫水洗滌後將溫水倒乾，放置於電鍋或電子鍋之內鍋，內鍋上層再覆蓋以經溫水浸潤擰乾之紗布或毛巾置於電鍋內，溫水溫度以不超過 42 ℃ 為原則，使用時以手掌放入溫水中感覺到熱但不會覺得會燙時的溫度約 40 ～ 42℃ 左右。\r\n經過 15 小時左右之催芽後會長出約 0.05~0.1 公分之芽體，即為生鮮發芽米。\r\n發芽糙米飯的烹煮：發芽糙米飯的烹煮方法是將生鮮發芽米經洗滌後，加入米量約 1.6 倍的水即可烹煮 (1.6 倍是 5 杯米加 8 杯水，依此類推 ) ，煮熟後應繼續悶鍋 15 分鐘後食用 (1 杯發芽米約可煮成 2 杯發芽糙米飯 ) ，發芽糙米如未能立即烹煮，可裝置於封口之容器或封口之塑膠袋內，放置冰箱低溫冷藏，短期間內仍可維持相同的食味口感。"
  },
  {
    "單位": "加工研究室",
    "問題": "有「衛署食品字號」的產品才是合法的食品 ？宣稱其產品是 「經過衛生署許可」？「經過衛生署登記」？「經過衛生署檢驗合格」？",
    "解答": "衛署食字號是核發一般公文流水號。其中包括回覆函詢、民眾陳情、檢舉案件之公文、業者為進口「輸入錠狀、膠囊狀食品查驗登記」之核備公文或國內業者申請「 國產食品產製前配方審查 」之公文等，均具有衛署食字號。「衛署食字號」僅代表衛生署對該產品認定屬食品管理不屬藥品管理。「衛署食字號」不代表產品之許可；「衛署食字號」與檢驗是否合格均無關；「衛署食字號」非認定產品具有特殊功效或醫藥效能；「衛署食字號」不代表經過實驗室檢驗合格。自 94 年 4 月 1 日起，所有食品廣告均不得引述衛署食字公文字號或同等意義之字樣。 "
  },
  {
    "單位": "加工研究室",
    "問題": "請問哪些用語是禁止使用於食品標示上的描述？",
    "解答": "涉及醫療效能的情形及涉及虛偽誇張或易生誤解情形。例如： \r\n(A) 涉及醫療效能的情形 \r\n\r\n1.宣稱預防、改善、減輕、診斷或治療疾病或特定生理情形，如治療近視、恢復視力 … 等。 \r\n2.宣稱減輕或降低導致疾病有關之體內容成分，如解肝毒、降肝脂、抑制血糖濃度 … 等。 \r\n3.宣稱對疾病及疾病症候群或症狀有效，如改善更年期障礙、消渴 … 等。 \r\n4.涉及中藥材之效能，如補腎 … 等。 \r\n5.引用或摘錄出版品、典籍或以他人名義並述及醫療效能者。 \r\n(B) 虛偽誇張或易生誤解情形 \r\n\r\n1.涉及生理功能者，如強化細胞功能等。 \r\n2.未涉及中藥材效能而涉及五官臟器者，如保肝 … 等。 \r\n3.涉及改變身體外觀者，如豐胸 … 等。 \r\n4.涉及引用本署相關字號，未就該公文之旨意為完整之引述者，如衛署食字第 88012345 號。"
  },
  {
    "單位": "加工研究室",
    "問題": "罐頭食品中是否添加很多防腐劑所以可保存很久且不會變壞？",
    "解答": "罐頭食品須經過高溫高壓滅菌處理後，經過測定殺菌釜之熱分佈及熱穿透，以殺滅肉毒桿菌之殺菌值處理後，罐頭食品為安全食品，可保存較久的時間。"
  },
  {
    "單位": "加工研究室",
    "問題": "請問貴單位有在做金桔果汁濃縮方面，但目前市面上有用鮮搾方式，為何想做果汁濃縮呢？",
    "解答": "由於金桔果汁除供應國內飲料店外，同時也輸出至日本，因此就以運輸成本而言，假如1000㎏果汁，若以每桶20㎏來分裝需要50桶，但將其濃縮至200㎏，則需10桶盛裝原料即可，大大可減少運費及裝載量的問題，同時利用低溫濃縮技術，亦可達成與先搾果汁一樣之品質。"
  },
  {
    "單位": "加工研究室",
    "問題": "何謂風茹，對人體有何好處？",
    "解答": "香茹為雙子葉植物中之菊科向日葵族香茹屬，又稱風茹，為多年生草本植物，台灣以澎湖群島最多，是澎湖地區原生特用植物，素有澎湖青草茶之稱。風茹之功效為清熱解毒，近來又經中國醫藥學院證實具有保肝功能且不具毒性，而高雄醫學大學之研究結果顯示亦具有抗氧化活性。本單位目前研發出風茹罐裝茶飲料、風茹凍、即溶風茹等新產品。"
  },
  {
    "單位": "加工研究室",
    "問題": "紅豆納豆與黃豆納豆有何不同？",
    "解答": "紅豆納豆做出來的產品比黃豆納豆香，加上紅豆比黃豆具有較少量的普林，對於一些具有痛風的患者可大大降低這類的風險，同時以紅豆當作素材，進行發酵時所產生的有效成分也是相同的。"
  },
  {
    "單位": "加工研究室",
    "問題": "濃縮絲瓜水與一般坊間所賣有何差異？",
    "解答": "絲瓜水為民間秋天絲瓜採收後，將離地2尺處之瓜籐截斷自流出之汁液，俗稱天羅水，民間常用於美白，亦可供內服退熱。具研究顯示：具抗氧化能力及促進纖維母細胞的生長。為擴增絲瓜之加工利用，本單位採低溫濃縮、無菌過濾方式製成產品，以便於消費者養身使用。一般坊間，只能視場商在產品來源的衛生條件及濃縮條件來斷定其差異。"
  },
  {
    "單位": "加工研究室",
    "問題": "貴單位有做苦瓜濃縮汁，就苦瓜而言有何其功用？",
    "解答": "苦瓜之果實表面有瘤粒狀突起，含腺鹼、hydroxytryptamin，呈苦味，其果肉中脂肪、胡蘿蔔素及磷之含量少，但維生素C之含量高，尤勝於番茄之含量。而在機能上具有消暑、退熱、提神、解勞、清心和明目之效果，亦可外用治療痱子及疔癤。國內近年有關其生理活性研究亦指出，其萃取液具抑制活化巨噬細胞生成PGE2的效應，具開發成非固醇類消炎劑潛力，可作為患有發炎性疾病者的食物選擇。"
  },
  {
    "單位": "加工研究室",
    "問題": "為何特選高雄7號黑豆為蜜黑豆的原料？",
    "解答": "黑蜜丹波為高雄七號毛豆品種之商品名稱，因其種子黑又大，媲美日本丹波黑品種，其經浸水、蒸煮即調配料蜜煉後，蜜黑豆質地綿密且均勻，具彈性、及咀嚼感。顆粒飽滿，表面具光澤，甜而不膩。具甘甜、清香氣味，豆子呈現烏黑、均一且亮麗之顏色。為餐前最佳的小點心。"
  },
  {
    "單位": "花卉研究室",
    "問題": "請問高屏地區冬季玫瑰之田間作業期程、以及偃枝作業如何進行？",
    "解答": "目前玫瑰花生產多採用單節扦插苗，為了使植株在10月進入量產，一般在4-5月間種植，通常約在清明節或母親節前後進行整地。種植後連續摘除花蕾約3至4個月培養樹勢，並促進基部芽萌發。入秋後約8月下旬至9月上旬，將所有的枝條偃曲至水平方向，以尼龍繩或纜線固定，一般採收到翌年4-5月花價不好時停止採收，若要更新種植則進行整地重新種植。若採多年生管理，可摘除花蕾培養樹勢，待直立的枝條生育成熟時，將水平的營樣枝剪除以利通風，並方便病蟲害的防治，再於8月下旬在離地60-80公分處(高度依品種而異)偃曲至水平下，再由偃曲處萌發第二年的切花枝。"
  },
  {
    "單位": "花卉研究室",
    "問題": "玫瑰葉片上出現黑色圓點、會擴大，最後葉片黃化掉落，是何種病害？如何防治？",
    "解答": "是「玫瑰黑斑病」 ( 或稱「黑點病」 ) ，為玫瑰主要的葉部病害之一，由真菌所造成，並會藉由雨水飛濺傳播，在夏季多雨季節必須加強防治，否則病害發生太嚴重、葉片掉落太多會嚴重影響植株活力以及切花產量。植物保護手冊上推薦的防治藥劑包括： 56% 貝芬硫醌可濕性粉劑、 18.6% 賽福寧乳劑、 75% 快得保淨可濕性粉劑、 18% 貝芬寧水懸劑可以嘗試使用。另外，使用塑膠佈防雨棚簡易溫室栽培玫瑰可以有效降低黑斑病之發生。"
  },
  {
    "單位": "花卉研究室",
    "問題": "玫瑰葉璊如何防治？好像噴藥都沒有效果！",
    "解答": "玫瑰葉片上主要是二點葉璊危害，因為蟲體細小、數量多，又經常躲藏在葉背及花朵隙縫處，非常不容易防治，再加上其世代短、繁殖快速，很容易產生抗藥性，致使藥劑防治效果不彰。藥劑防治時可以多種藥劑輪流使用、勿重複多次使用同一種藥劑，另外玫瑰的枝葉需適度修剪，勿使枝條交錯葉片重疊以加強其通風、降低葉□躲藏，另外在噴藥時也必須注意葉背及隙縫處要噴灑均勻，才能使藥劑防治效果達到最佳。目前植物保護手冊上對於二點葉□並無推薦的防治藥劑，但在局部試用無藥害的情況下，可以參考其他作物璊類的防治藥劑如：密滅汀、依殺璊、芬殺璊、氟芬隆、亞□璊…等加以防治。"
  },
  {
    "單位": "花卉研究室",
    "問題": "利用組織培養技術生產觀賞鳳梨種苗，約需多久時間可形成一株種苗？又可不可以添加有益微生物來幫助種苗之生產？",
    "解答": "觀賞鳳梨組織培養苗之生產速度，若僅考慮從吸芽分生組織培育形成定芽，再形成一植株，不考慮量產的話，則大約6、7個月即可形成一株種苗；但若需要大量培養，經分切組培苗繁殖，則大概要2年的時間才可能形成一定數量之種苗，端視繁殖的數量而定。至於添加有益微生物來幫助種苗生產的構想則不予考慮，因為在培養基中會造成微生物過度生長，進而危害植物，造成腐爛等。"
  },
  {
    "單位": "花卉研究室",
    "問題": "如何預防火鶴花冬季寒流及夏季高溫障礙？",
    "解答": "冬季應避免15℃以下的低溫，否則易發生寒害，因此寒流來襲時，可於網室四周圍上活動式塑膠布，以保持網室內溫度不會繼續下降。夏季溫度勿超過35℃，否則會造成葉燒、苞片褪色及花鼻心變形，降低花朵品質及瓶插壽命，此時可利用微霧及循環風扇達到降溫效果。"
  },
  {
    "單位": "花卉研究室",
    "問題": "薑花如何利用電照延長花期？",
    "解答": "薑花在自然氣候下，花期為每年的6月至10月間，10月以後日照明顯變短後植株進入休眠。利用電照來延長日長，花期可達全年，一般在中秋節後開始進行電照，隔年清明節前後停止電照處理，經由電照處理每公頃可多收5-6個月的切花。目前高屏地區電照處理有利用連續電照及間歇電照等兩種方式，連續電照電照時間一般設定在3小時，農民電照時段有6點至9點或9點至12點及12點至隔天凌晨3點間。間歇電照以每60分鐘為一循環，共6個循環，每一循環電照30分鐘，熄電30分鐘，但亦有以45分鐘為一循環，每一循環電照30分鐘，熄電15分鐘。"
  },
  {
    "單位": "花卉研究室",
    "問題": "何謂花卉環保生產認證(MPS)？",
    "解答": "MPS ( 荷蘭語 Milieu Program ma Sierteelt) ，係以花卉生產者及運銷商為對像之一種花卉產業綜合認證體系，其宗旨為環境、品質及社會責任。認證的主要目的是降低花卉生產對環境的破壞 ( 例如：農業生產過程中產生的農藥、肥料、 CO2… 等污染 ) ，永續改善花卉產業形象，節約能源消耗，制定花卉產品的生產技術和行銷管理模式，保證供銷無毒害、健康、安全、信用的花卉，進行稽查驗證憑以核發產品稽核等級標章。 MPS 認證制度的主要評比指標包括：病蟲害的防治手段、氮磷肥料的使用、能源的使用 … 等等。生產者能否獲得 MPS 的認證，完全取決於所採用的生產方式。 MPS 的認證有助於提升園藝生產的技術水準及環境品質，在國際市場的拓展上，可提高競爭力。"
  },
  {
    "單位": "果樹研究室",
    "問題": "我要將一公頃的水稻田轉作木瓜田(台農二號)開溝一公尺深，畦5公尺 雙行植，行距合約3公尺，預定株距2公尺，請問此法是否合適?另農場可能使用滴灌或灑水灌溉系統，想請問木瓜每株的蒸散量是多少(台農二號)，如果不蓋塑膠布露地栽培或草生栽培每天需澆水多少較恰當。若蓋塑膠布因施水多少？",
    "解答": "這種條件適合，灌溉量以夏威夷的栽培參考資料顯示，每月約100㎜降雨量及RH66％才夠木瓜的生育，不足的部分要用滴灌或微噴來補充。所以一公頃的灌溉水量大約是1000立方米/月，如果土壤排水較好灌溉量再增加，反之則減少。幼苗灌溉量可以減少。灌溉以一週1-2次為原則，務必讓水分能完全滲透到土壤深處，如此根系才會深入。以上提供參考。"
  },
  {
    "單位": "果樹研究室",
    "問題": "請問蕃茄果實發生綠色雜斑現像是否為病毒感染？",
    "解答": "應該不是病毒所造成，您的問題可能是品種特性造成，綠肩是一種常見的問題，另外也可稱為雜斑果。可能與氮肥過多或土壤鹽分較高有關。解決方法：1.更換品種。2.避免果實直曬太陽，增加留葉。3.減少氮肥施用。4.矯正養液EC值。"
  },
  {
    "單位": "果樹研究室",
    "問題": "本人木瓜苗定植後葉片黃化，稍微萎縮，老葉脫落，請問如何解決？",
    "解答": "1.殺草劑藥害應該可以先排除，一般殺草劑的藥害最明顯直接接觸到的部位焦枯，而長出來的新葉或部分輕微的葉片變成絲狀葉，革質化，照片中的現象只發生在新葉，而且無革質化或嚴重變形。 \r\n2.有可能是鹽害（或肥傷），或是藥劑傷害，但我認為鹽害機率比較高。因為老葉似乎也有點焦枯，而葉肉的葉綠素有點均勻退化（照片不是很明顯），新葉幼嫩部（葉尖）焦枯，一般發生在近海處，海風襲來就會發生，或是天氣突然變熱，鹽分被帶到表土，就容易發生鹽害，桃園改良場就發生過這個問題（成株）。"
  },
  {
    "單位": "果樹研究室",
    "問題": "木瓜果肉內於某些季節及其他田區會出現硬粒現象，是否有解決之道?",
    "解答": "1.在台灣硬粒的發生一般在冬季，但是我也有在夏季看過，而這個現象發生在生育旺盛的植株上應該比較多，而生育旺盛經常與氮肥有關，但是有時候施肥肥效叫好，施了之後煞車不住，植株就非常旺盛，因此我認為：少量多次，配合均衡的氮肥供應量應該可以解決。 \r\n2.也可能與品種有關。 \r\n3.應該設法觀察是否與果實外觀有連結。"
  },
  {
    "單位": "果樹研究室",
    "問題": "蓮霧裂果如何預防？",
    "解答": "裂果的原因是水分過多及氮肥施用不當所造成，營養生長期肥培不足，從植株觀察，葉片顏色略帶黃色，花穗單薄黃化，推斷營養生長期氮肥不足，尤其在２－４月植株更新修剪後施肥不足，５－７月間則因颱風豪雨不斷，無法施肥或施肥效果不佳，導致問題累積呈現生長不佳，接下來管理勢必大量施氮肥及勃激素，造成幼果生長太快，果肉不結實，海綿組織過多，因此容易裂果，建議在套袋後的幼果，不要過量供水及氮肥，使果實體積平穩長大，才能降低裂果率。"
  },
  {
    "單位": "果樹研究室",
    "問題": "砂礫地蓮霧在紅頭期如何施肥及處理以避免大量抽捎？",
    "解答": "砂礫地蓮霧在果園紅頭期易大量抽梢問題，建議依不同生育期去處理，早花蓮霧100-110天的生育期，建議在套袋後即完全抑制再抽梢，抑制的方法可提高磷鉀用量及樹冠局部噴矮化劑，10月初才催花的果園其生育期超130天，建議在白肚期至盛花期之間，再培育一次新葉，使樹冠在紅頭期的抽梢量減少，肥培的控制，同樣需控制氮肥及水分的供應量，品質就容易提昇。"
  },
  {
    "單位": "果樹研究室",
    "問題": "如何預防蓮霧凸臍？",
    "解答": "剛盛花後的幼果，不要太早噴勃激素，太早噴容易使萼片變大造成凸臍，需等到果肉細胞開始擴大，萼片向內縮時，才噴施，自然蓮霧臍部就會很平整。"
  },
  {
    "單位": "果樹研究室",
    "問題": "請問飛彈蓮霧的特性?",
    "解答": "飛彈蓮霧即泰國種Thub Thim Chan，相較於傳統栽培的粉紅種蓮霧，泰國種果實較長、著色穩定、裂果率低，適合夏季生產。果實糖度高，但纖維較粗，且因為著色較早，成熟度不易判定，過早採收則帶有澀味，影響口感，採收時應特別注意果臍開張且果窪泛紅時採收，以穩定品質。此品種耐寒性較差，冬季易落葉，若生產冬果需更注意防寒。"
  },
  {
    "單位": "果樹研究室",
    "問題": "請問果園草生栽培應該種哪種草?",
    "解答": "果園草生栽培不需特別種草，因為不同地點適合生長的草種不同，灑播的草種未必能生長良好。果園中只需停止使用殺草劑，經常低割，則適合當地的匍匐性草，如：狗牙根等，就會蔓延開來，叢生性莎草科草就會減少，達到良好的草相。草生栽培可增加土壤通氣性，並維持水份及溫度穩定，提高土壤有機質含量，改善土壤團粒結構，進而達到保肥的效果。"
  },
  {
    "單位": "果樹研究室",
    "問題": "本身栽培有機芭樂，最近植株發生立枯病，請問我可在剪枝後噴施波爾多液嗎？",
    "解答": "波爾多液是由硫酸銅及生石灰調製而成，其中硫酸銅本身就是農藥的一種，所以噴施波爾多液應該不算是有機防治，波爾多液在番石榴沒有推薦使用，因此其安全採收期也無從瞭解。目前沒有防治番石榴立炫f藥劑，最重要還是做好田間衛生，避免病原蔓延，防治重點如下： \r\n1.保持園區通風良好 \r\n2.隔離：修剪立炫f的刀具需與健康植株分開 \r\n3.病枝處理：剪除病枝，並在傷口塗上柏油或油漆 \r\n4.砍除後焚燒：發生立炫f嚴重的植株，需盡快砍除，植物殘體不可留置田間，最好燒毀。 \r\n5.補植：補植時，應挖除原株附近舊土壤，換用新土壤6.廢耕：發病株達30％以上，即予廢耕，改種他種作物。"
  },
  {
    "單位": "果樹研究室",
    "問題": "荔枝11月抽新梢是否會影響隔年開花，如果會應如何處理？",
    "解答": "1.會影響。 \r\n2.以人為摘除嫩梢或利用39.5%益收生長素1200倍處理促使嫩葉掉落。 \r\n3.嫩梢處理之後，枝幹可進行環刻以控制新梢再萌發。"
  },
  {
    "單位": "果樹研究室",
    "問題": "芒果嫁接最佳的時間，接穗如何選擇？",
    "解答": "1.芒果嫁接時間以3-4月及9-10月最佳。其餘時間以避免高溫多雨季節為宜。 \r\n2.以成長6-12個月的枝條最佳，太嫩的枝條不易成活，已轉成褐色的枝條則太硬不容易操作。"
  },
  {
    "單位": "果樹研究室",
    "問題": "芒果開花小果期使用何種肥料可以增加糖度?",
    "解答": "1.依您種植的品種金煌及玉文，由於此二品種果實高成熟時，容易發生果肉劣變，因此，果實成長時期，建議不宜施用高氮肥料，所以，若依您列出的肥料而言，則以台肥即溶複合 6 號為優，小果時期再另外補充鈣肥及微量元素。 \r\n2.其實金煌與玉文本身就是高糖度的品種，適當成熟度採收（盛花後 110-120 天，果實約 8 分熟），糖度可達 13 度以上，除非，太早採收，致使糖度不足，當然，此二品種不宜在 8 分熟以上採收，否則容易發生果肉劣變，而造成損失。 \r\n3.自製液肥（奶粉 + 海草粉 + 蝦殼粉 + 木黴菌 + 糖蜜 ) ， 成分中含高比例糖蜜，有助糖度的提升，可以使用於小果期至中果期，其他時間不需要如此高成本肥料。 \r\n4.若考慮到經濟及效益，小果期僅施台肥即溶複合 6 號、鈣肥及微量元素即可。"
  },
  {
    "單位": "土壤肥料研究室",
    "問題": "請問若想要麻煩您測定土壤肥力該怎麼採樣? 我需要準備哪些証件或工具嗎?",
    "解答": "一分地採取4-5點土壤混合後再從當中取一斤的土壤送驗，每加一分地多採2-3點。目前我們不收費，約兩週報告可出來，第一次送樣最好親自送土壤收件室登記基本資料便可。"
  },
  {
    "單位": "土壤肥料研究室",
    "問題": "我想瞭解強酸性土壤中微量元素Mo的有效性，請問屏東哪區的土是強酸性或缺乏有效性Mo？",
    "解答": "在高樹鄉泰山村及內埔鄉老埤村有很多鳳梨園均屬強酸性土壤(3.0-5.0)，至於哪裡有缺鉬，應該較少施用有機肥的區域都較容易缺乏。"
  },
  {
    "單位": "土壤肥料研究室",
    "問題": "田間福壽螺很多，想撿取福壽螺製作液肥不知如何處理?",
    "解答": "福壽螺為固體資材，且不好分解，最好能夠烘乾後搗碎後再加入液肥中會較好分解。"
  },
  {
    "單位": "土壤肥料研究室",
    "問題": "茉莉新葉出來不久會黃化，是什麼情形?",
    "解答": "經檢測土壤為鹼性土壤，有可能土壤中的微量元素被固定無法被植物吸收，建議可採取葉片進一步檢測。"
  },
  {
    "單位": "土壤肥料研究室",
    "問題": "印度棗結果期想施一些黑肥(氰氮基化鈣)消毒，不知可否?",
    "解答": "最好不要，因為結果期植物所需養分很多，倘使施用黑肥傷到根，會使果實發育受阻。"
  },
  {
    "單位": "植物保護研究室",
    "問題": "本場病蟲害診斷服務流程為何？",
    "解答": "病蟲害診斷服務說明 ： \r\n1.高雄區農業改良場病蟲害診斷服務站位於行政大樓 1 樓 AC-103 植物病理實驗室 （ 側邊停車場入口進入即可 ），農友可逕送病蟲害標本至此處。 \r\n2.農友送件時需填寫病蟲害診斷服務三聯單 ，包括個人基本資訊（ 姓名 、 住址及連絡電話 ）、送件作物名稱、病徵描述等，屆時 請詳閱相關規定及作業時程 ，同時於下方簽名以表同意，填寫完成後請取回收執聯，並可撥打病蟲害診斷服務專線電話 08-7389060 ，依三聯單流水編號查詢診斷結果。 \r\n3.病蟲害診斷服務時間約需 3-5 天不等 ，如需進行病害標本組織分離以及病原菌培養時，則需較長時間（ 7 天 ）。如遇無法得知結果之狀況，則會進行 病原菌分子診斷或是後送其他學校及研究單位協助診斷工作 ，屆時 將會延長診斷時程 。 \r\n4.有關病蟲害診斷方式說明如下： \r\n•辨認異常與健康作物的外表形態與生理特徵。 \r\n•檢查根、莖、葉、花及果實等內外部位的病變和異常情形。\r\n•進行異常組織切片或昆蟲危害植體顯微鏡鏡檢，以初步確認害蟲種類。 \r\n•如判斷為病原微生物所引起，真菌部分需進行病組織分離，組織分離後之病原菌需回接寄主以進行柯霍氏法則確定病原性，細菌部分則需將病組織進行切片，再至顯微鏡鏡檢觀察是否有菌流 (streaming) 之情形，或是將病組織切面置於清水中，觀察是否有乳白色汁液流出。如需了解是否為線蟲為害，建議農友先行觀察自家園區是否有指標作物 -- 龍葵 ( 黑甜仔菜 ) 根部根瘤之情形，及早進行防治工作，若無法確定，再逕自採樣土壤至本場進行柏門氏漏斗分離再進行鏡檢工作 ( 檢測時間較長，至少需 10 天以上 ) ，如為病毒病害則先以病徵判斷，在後送至其他學術及研究單位協助鑑定病毒種類。 \r\n•依據各種作物病害及昆蟲危害的特徵簡索表等依序診斷。 \r\n•如未屬於微生物或昆蟲引起之問題，則了解栽培管理情形 ( 施肥種類、施藥種類 ) ，以 判斷是否為病蟲害或生理或藥害、肥傷 。"
  },
  {
    "單位": "植物保護研究室",
    "問題": "火鶴花葉片上有圓形或橢圓形乾枯的病斑，是什麼病害? 應如何防治?",
    "解答": "樣品病斑經觀察發現病斑上有明顯之同心輪紋，病斑中心經常破碎，為炭疽病為害癥狀。火鶴花炭疽病可感染葉片、苞葉及花器。嫩葉罹病時，病徵初為水浸狀斑點，而後轉為圓形黑褐色稍凹陷斑點。老葉之病徵為暗褐色大型斑點，病班上具有同心輪紋為其特徵。目前在火鶴花栽培管理上並沒有官方之推薦藥劑，但可參考其它作物之炭疽病防治藥劑，唯施用濃度應事先進行小面積局部試驗，避免產生藥害。+C47"
  },
  {
    "單位": "植物保護研究室",
    "問題": "茄子大面積萎凋，最後全株枯死，是何病害造成？應如何防治?",
    "解答": "茄子發生葉片萎凋，經數天後老葉脫落，嫩葉及新葉亦接連萎凋，最後全株枯死。植株枯死時，葉片仍為綠色。由此病害發生過程推斷應為茄子青枯病。由於本病害之病原菌為細菌感染，病原菌可在土壤中可殘存 2 ～ 3 年，田間灌溉水，或大雨後積水可加速本病害之漫延發生。發病地區如果連作栽植茄子，則發病更為嚴重。目前並無有效之藥劑可供防治，最好之防治測略為配合水稻輪作，利用長期淹水的方式來防治土中殘存的病原菌。"
  },
  {
    "單位": "植物保護研究室",
    "問題": "庭院種植花卉如玫瑰及桂花等，葉片下會白色棉絮狀物，葉片會黃化掉落，是感染何病害?",
    "解答": "此狀況為害蟲為害所造成並非感染病原菌，螺旋粉蝨為害寄主種類眾多，包括多種農園作物或景觀植物均會受害，成蟲及若蟲潛伏於葉背刺吸葉片汁液，密度高時易造成黃化落葉，且會分泌蜜露誘發煤污病影響光合作用，為害嚴重時會影響植株生長，甚至逐漸枯死。 \r\n　    防治方式可施用系統系農藥如 9.6% 益達胺溶液稀釋 1500 倍或 20% 亞滅培水溶性粉劑稀釋 4000 倍等農藥，此類藥劑可經由葉表進入植物體內，有效擊殺躲藏於葉背之蟲體，且作用機制對昆蟲類毒性高，對其他哺乳動物動物等相對毒性較低，但施用時仍應注意安全防護。亦可施用有機油劑如窄域油 500 倍稀釋液，此油劑可阻塞害蟲氣孔，導致蟲體窒息死亡，對人畜無毒，為有機農業可用之病蟲害防治資材。若於庭院中僅少數植株，常於葉背噴水，因此蟲不喜潮溼環境，可將此蟲驅趕離開寄主。"
  },
  {
    "單位": "植物保護研究室",
    "問題": "印度棗葉片或枝條上有外表粉粉的白色蟲體，如何防治?",
    "解答": "此蟲為粉介殼蟲，無果實期常出沒於葉片或新梢等枝條間為害，當果實期會隱匿於果蒂間，影響商品價值，蟲體會分泌蜜露，誘發煤污病，影響植株生長，為印度棗栽培期間常見害蟲，近年來入秋後常見為害。 \r\n　    以往在印度棗並無推薦藥劑防治此害蟲，農友常延用推薦番石榴防治此蟲之普硫松，近年常發生農藥殘留現象，推薦於番石榴上安全採收期長達21天，且番石榴都有套袋處理較不易殘留。但目前印度棗大多以網室栽培不再套袋，施用此藥劑風險相當高。目前已通過推薦藥劑20%達特南水溶性粒劑，稀釋3000倍施用可防治此害蟲，惟仍應注意安全採收期為9天，提早防治此害蟲，可避免其在果實期造成為害。"
  },
  {
    "單位": "植物保護研究室",
    "問題": "切葉黃椰子上一點一點之褐色斑點及黏在葉片後之褐色之蟲子，應如何防治?",
    "解答": "褐色斑點經鏡檢發現為炭疽病危害，可參考使用23％亞托敏2000倍噴灑防治，且黏在葉背之白黃色之蟲子為褐圓介殼蟲可參考使用44％滅大松1000倍噴灑防治。"
  },
  {
    "單位": "植物保護研究室",
    "問題": "文心蘭葉背有許多黑褐色斑點，應如何防治?",
    "解答": "樣品經鏡檢發現為炭疽病危害，部份則為生理性病斑並非病原菌感染，建議使用23％亞托敏2000倍噴灑或利用撲克拉錳2000倍噴灑防治，在肥培管理上儘量少施氮肥，可減輕發生症狀與頻率。"
  },
  {
    "單位": "植物保護研究室",
    "問題": "除了藥劑防治，還有什麼方法可以防治水稻紋枯病?",
    "解答": "1.肥料管理：水稻植株過份茂盛，或葉色過於濃綠較易罹患紋枯病，故氮肥勿施用過多；矽是稻株的重要元素，可以強化細胞增強抗病力，可施用矽酸爐渣、矽酸鈣等以增強水稻組織硬度。 \r\n2.加大行株距：有助於改善微氣候，減少病害發生；此外，稻行的方向也會影響田間的通風，插秧時應與季節風同向，使田間通風良好，降低稻間濕度，可減緩水稻病害的發生及蔓延速率。 \r\n3.灌排水方面：整地時應採用淺水整地，將植物殘株翻埋；二段整地的間隔期，則採較深的田水，可以讓紋枯病菌等病原菌的菌核及植物殘株漂浮至下風處，將漂浮水面之稻株等雜物撈起曬乾燒燬或掩埋，可降低病蟲害密度。 \r\n4.有機資材：分蘗盛期稻株間濕度增高達 90 % 以上即可發病，應注意防治。長期施用有益微生物如枯草桿菌、木黴菌 、放線菌等於土壤中，可以產生拮抗作用，排除土壤中有害菌，亦可有效降低紋枯病的發生。間作綠肥及施用有機肥促進有益菌的繁殖。 "
  },
  {
    "單位": "植物保護研究室",
    "問題": "以藥劑防治水稻紋枯病須注意哪些事項?",
    "解答": "1.在水稻分蘗盛期，如發現病斑，應開始施藥，早熟稻之被害程度較晚熟稻嚴重，防治時期宜提早。 \r\n2.第一次施藥時，必須將藥液直接噴灑到葉鞘部；第二次施藥，則因稻的感病性增強，且病勢向上進展，應噴灑全株。\r\n3.可於風雨來襲前後，施藥進行預防。"
  },
  {
    "單位": "植物保護研究室",
    "問題": "防治胡麻葉枯病除了施用藥劑，還有哪些方法?",
    "解答": "1.稻種消毒：本病病原菌藉種子傳播，應避免將罹病株的稻穀當作稻種。為減輕在苗床和本田發病機會，應選擇適當的藥劑進行稻種消毒。 \r\n2.增施有機物：多施堆肥、綠肥等有機質肥料並行深耕，以增進土壤肥力及改善其物理性。 \r\n3.適當的氮肥：宜調節氮肥施用量及施用時期，勿過多或過少。 \r\n4.發病嚴重田，於種植前應施用矽酸爐渣，每公頃 3,000 ~ 4,000 公斤，以增強水稻抗病性。"
  },
  {
    "單位": "植物保護研究室",
    "問題": "怎樣的環境使水稻容易發生白葉枯病?",
    "解答": "溫度於 25 ~ 30 ℃ 時，最易發生嚴重， 17 ℃ 以下則很少發生。因此，熱帶地區幾乎整年皆可發生。分蘗盛期如遇颱風挾帶豪雨，則助長其蔓延危害，高溫高濕有利病菌由病組織內溢出，而高雨量及強風有助於造成稻株傷口，供病菌侵入及傳播。株距太窄造成通風不良，形成高 CO2 濃度的環境，光合作用旺盛，如再施予高氮肥，將降低水稻對病害之抵抗性，且水稻分蘗數增加，稻株間易造成傷口供病原菌侵入，亦有助病原菌之傳播。病原菌可在稻椿內越冬，為下一季稻作之最初感染源，也可長年存在於雜草上，藉由灌溉水釋放到田間，成為第一次感染源。"
  },
  {
    "單位": "植物保護研究室",
    "問題": "請問白殭菌可以防鑽心蟲嗎？",
    "解答": "由於您來信中所說的“鑽心蟲”應為昆蟲的俗名，因此我無法確定為何種害蟲，如果可以再進一步提供受害作物種類及害蟲圖片，則可協助更精確的判斷。\r\n        但是，我推測您所說的“鑽心蟲”可能為蛾類。一般而言，白殭菌對鱗翅目 ( 蝶、蛾類 ) 及鞘翅目 ( 例如金龜子 ) 等昆蟲皆具有感染能力。因此，白殭菌應可防“鑽心蟲”。但是，白殭菌為昆蟲寄生真菌，一定要能接觸到害蟲才有機會感染，如果“鑽心蟲”鑽入後就不再外出，那麼防治成效則大打折扣。\r\n        另外，白殭菌之施用不建議混合肥料或農藥施用。因為，白殭菌的孢子是單一細胞，在肥料中可能因滲透壓過高而脫水死亡，在農藥中則可能受殺菌劑或農藥中的添加物殺死。展著劑的使用濃度只要 0.1% 即可 ( 每公升水中，加 1m l 展著劑即可 ) ，過量的展著劑會抑制白殭菌發芽。\r\n白粉病可使用碳酸氫鉀 ( 稀釋 500 倍 ) 進行防治。\r\n最後，因為您未提供作物種類，因此我不確定您說的“黑斑病”是何種病原造成，假如您種的作物是芒果，則黑斑病為細菌所危害，可使用銅劑進行防治。包括三元硫酸銅、波爾多液及氫氧化銅皆可，且這幾項資材皆免訂殘留容許量。"
  },
  {
    "單位": "農業機械研究室",
    "問題": "農用搬運機四行程引擎催油後，放掉油門,排煙管會有不正常放炮聲原因為何？",
    "解答": "代表火星塞點火不完全，汽缸汽門積碳，進汽閥磨損出汽太多或點火不完全均會造成放炮聲出現。"
  },
  {
    "單位": "農業機械研究室",
    "問題": "有浮筒式及無浮筒式化油器，該如何清洗？",
    "解答": "用市售清洗化油器罐裝噴劑清洗，並搭配空氣噴槍使用就可以了。"
  },
  {
    "單位": "農業機械研究室",
    "問題": "中耕機引擎，使用浮筒式化油器，怠速運轉時轉速穩定，但當高速運轉時轉速會有忽高忽低的轉速不穩情形，不知是何原因？",
    "解答": "問題出在化油器，浮筒室內中心內鎖浮桶室螺絲座內有油針，油針有分2節或1節，拆解下來將油針上會發現有好幾個小孔與中心孔內充滿油垢，使用鐵線清理，並觀察通往阻風開關處與中心出油孔，是否阻塞，分別清理後，即可解決。"
  },
  {
    "單位": "農業機械研究室",
    "問題": "機械式洋蔥挖掘機與人工相比效率為何？",
    "解答": "此機每公頃挖掘作業效率約8-10小時，蔥球被破壞率在2％以下，一台洋蔥挖掘機可取代15-20人工，如需購買此機，逕向昶維工業有限公司洽詢，電話07-7315236。"
  },
  {
    "單位": "農業機械研究室",
    "問題": "所使用四行程割草機，火星塞常吸到機油便不能發動，造成許多困擾，問題為何？",
    "解答": "當機油添加到標準值內，但發動20~30分鐘後，冷卻一會兒，再去量測機油尺，當察覺機油被吃掉一點，如檢查空氣濾清網有吸到蠻多機油，可能是漏油所造成，因此需找專業農機行維修與檢測改善此問題。"
  },
  {
    "單位": "農業機械研究室",
    "問題": "農業機械使用免徵營業稅燃料用油補助要項何處申請、補助金額為多少？",
    "解答": "申請免稅用油憑單者，應填具申請書，並檢附農業機械使用證，向所在鄉、鎮、市公所辦理即可，農機用油免徵5%營業稅。"
  },
  {
    "單位": "農業經營研究室",
    "問題": "何處可買到安全蔬果？",
    "解答": "農會超市或知名量販店、有機農場或部分產銷班有販售有機蔬果或吉園圃蔬果或產銷履歷蔬果，皆為安全蔬果。"
  },
  {
    "單位": "農業經營研究室",
    "問題": "貴場是否有免費供應慢性疾病飲食相關資料？",
    "解答": "有關慢性疾病飲食詳細資料可向衛生局或衛生所索取衛教單張。"
  },
  {
    "單位": "農業經營研究室",
    "問題": "本班已列入97年產銷履歷計畫，惟恐97年底前無法驗證通過，順利辦理經費核銷該如何辦理以確保利益？",
    "解答": "•「推動國產水果履歷制度」計畫之經費核銷係由縣政府辦理，若驗證通過後按規定檢具由農會或合作社場向縣政府辦理經費核銷。\r\n•若無法於97年10月底前驗證通過則須向縣政府農務課辦理經費保留的動作。"
  },
  {
    "單位": "農業經營研究室",
    "問題": "如何申請農業補助？",
    "解答": "個別農民可將需求報產銷班，由產銷班彙整後，報送農會或合作社場，由農會或合作社場書寫計畫書送縣市政府，轉送農糧署申請補助。"
  },
  {
    "單位": "農業經營研究室",
    "問題": "作物如何合理化施肥？",
    "解答": "請農民於田間採取土樣(至少5個樣本點)，放入容器中均勻混合後，取600公克(1台斤)裝入塑膠袋，寫上姓名、作物別、電話、住址、地號後，寄送本場土壤肥料研究室，二星期後可得檢測分析報告，研究人員會依檢測資料及作物別，給予合理施肥的建議，並將檢測結果送交農民參考。"
  },
  {
    "單位": "教育資訊研究室",
    "問題": "如何取得貴場出版刊物？",
    "解答": "說明事項 \r\n1.本網頁所列推廣刊物由高雄區農業改良場提供，原則上均為免費提供，不收印刷費及工本費，但請自付回郵。\r\n郵資費率如下　　　   \r\n               1本：10元\r\n　　2～5本：20元\r\n　  6～10本：35元\r\n    11～15本：55元\r\n    16～20本：80元\r\n    21～80本：90元 (參訪團體專用) \r\n2.由於印製數量有限，為能提供更多人索取，相關資料不可能無限量供應，部份刊物現已索取一空，尚請見諒。 \r\n3.有意索取者請洽本場農業推廣課教育資訊研究室\r\n   吳倩芳小姐，聯絡電話：(08)7389158轉783\r\n   劉信均先生，聯絡電話：(08)7389158轉781"
  },
  {
    "單位": "教育資訊研究室",
    "問題": "農民農業專業訓練班如何報名？",
    "解答": "http://academy.coa.gov.tw/"
  },
  {
    "單位": "教育資訊研究室",
    "問題": "如何取得農業數位教材或參加農業數位學習課程？",
    "解答": "此單元已經關閉"
  },
  {
    "單位": "澎湖分場",
    "問題": "您好，我曾經在台南七股地區吃到很好吃的洋香瓜，私自將種子帶回澎湖來種，生長很好，也可以結果，但是田間的果實卻是五花八門，什麼果型與花紋都有，請問這是怎麼一回事？要如何解決？",
    "解答": "可能您採用的洋香瓜的種子是一代雜交種的後代，這種種子一般不能拿來栽培使用，因為種下去之後，他的後代(F2)會再分離，就會出現您所說的形形色色的果實。以後，要向種苗商購買優良的一代雜交種子(F1)來栽培。"
  },
  {
    "單位": "澎湖分場",
    "問題": "高品質洋香瓜要如何栽培？",
    "解答": "露地畦面覆蓋銀黑色塑膜布栽培，本方法可以減少病毒病的發生，維持良 好的土壤物理性，減少水分、養分的流失，促進根群發育等許多優點，使洋香瓜栽培更安定。遂道棚栽培，具有防寒、保溫、防雨、減少病害及調整產期之功能。畦面及棚內溫度濕度都要調節好。摘心、整枝之方法：為使洋香瓜在最理想的位置結果，使結果期一致，摘心、整枝為栽培上必須的手段。摘心整枝宜在晴天進行，並應配合噴藥工作，開花期儘量避免噴藥，否則亦應以傍晚施藥為宜。以品質第一，產量次要為原則，因此為留果工作更加重要。植株結果後 5-10 天，幼果如雞蛋大時，選擇果型較長且端正者始行留果。順便把花痕部之花瓣去掉，減少病菌侵入。留果數量之決定須視品種之特性和植株之生長情形酌定之。"
  },
  {
    "單位": "澎湖分場",
    "問題": "如何栽培澎湖嘉寶瓜？",
    "解答": "澎湖3號與澎湖5號在澎湖地區種植期為春夏二作，定植後於子蔓約10~15公分長時，行三子蔓整枝，基部附近5~7枚葉內的孫蔓應即早摘除，促進子蔓快速生長，每蔓以留一果為原則，其餘於雞蛋大小時進行疏果去除，以利果實發育與提升果實品質。每公頃種植2770株~3700株為宜(行株距3公尺X1公尺)。"
  },
  {
    "單位": "澎湖分場",
    "問題": "如何栽培澎湖菜瓜？",
    "解答": "澎湖菜瓜在短日照較易開雌花，早春與晚秋是最適當時期，但是此刻正是澎湖季節風最強勁的時候，露地無法栽培，因此建議在塑膠布簡易溫室內(L:W:H=20m:5.2m:2.5m)採立體垣籬式或水平棚架栽培，株距為120公分，四子蔓整枝方法，引子蔓上網架，栽培管理容易，採收方便，果型筆直，不易彎曲，產值較高，若要提高結果率，下午5點之後開花時，幫澎湖菜瓜授粉一下，結果率會達到90%以上。"
  },
  {
    "單位": "澎湖分場",
    "問題": "在澎湖可以種什麼田園景觀植物？",
    "解答": "只要有適當的防風，全年可以種植的草花有天人菊、向日葵、黃波斯等；夏天可以種的草花萬壽菊、百日草、孔雀草等；秋冬天可以種的草花有矮牽牛、鳳仙花等。孔雀草、百日草定植成活2週後，進行摘心手續，開花數會較多，花海景色壯觀。"
  },
  {
    "單位": "澎湖分場",
    "問題": "蘆薈如何栽培？",
    "解答": "蘆薈生長的季節在春至秋季，冬天開花呈半休眠狀態，生育期甚為耐旱，不需要經常灌水，土壤以排水性良好的殺值嚷土者為宜，蘆薈對肥料需求不大，生長期間少許的台肥一號復合肥料即可加速其生長。蘆薈性喜溫暖陽光充足且乾燥的地方，因此栽培時應選向陽地區為佳，但日照太強亦很敏感故選擇半日照蘆薈生長更好。"
  },
  {
    "單位": "澎湖分場",
    "問題": "我家種的火龍果果實小外觀又差，要如何改良？有什麼技術？",
    "解答": "火龍果未開花之前，先將植株照顧好，多施有機肥料，少施或不用化學肥料。澎湖的火龍果大約在6-10月開花，所以，每年春天時，在樹冠下的土壤裡施有機肥，培養粗壯莖部，開花結果後，每一莖以留2果為原則，留果過多，果實會偏小，小果時，進行套袋，防止昆蟲啃時，果皮外觀非常漂亮，商品價值較高。栽培火龍果可以不必噴農藥，既優質又安全。"
  },
  {
    "單位": "旗南分場",
    "問題": "茄子植株快速萎凋死亡，請問發生什麼病害？如何防治？",
    "解答": "如果下部葉的葉柄先下垂，之後葉片萎凋，綠色的植株快速萎凋枯死，應是罹患青枯病。防治上田間管理應避免長期淹水。若已經發病，在初期時應移除病株，避免病害蔓延，發生過青枯病的田區應該避免再種植茄子。"
  },
  {
    "單位": "旗南分場",
    "問題": "綠鐘栽培，3月23日播種，4月18日定植，5月25日第一朵雄花開，以下疑問煩請研究員指導： 1.植株只見雄花，孫蔓已到10葉，不見雌花(每節都見雄花)，是否應再摘心，曾孫蔓方有雌花? 2.綠鐘生長特性，春作雄花始花日65天，雌花始花日不知幾天? 3.雌花在結果後，幾天可採收?",
    "解答": "1.我通常在孫蔓就可以看到雌花，您所說的問題，我還未遇到過。不過，據我推測，應該與肥料(N肥比例過高)及溫度有關。不過，我想，這陣下雨過後，應該會有所改善! 至於是否摘心，答案是：都可以! \r\n2.雌花始花日與雄花始花日差異10~15天左右。 \r\n3.雌花在結果後，夏天約7-10天，冬天10-15天可採收。最好的判斷方式，果實約600~1000公克，絨毛多時，即可採收。"
  },
  {
    "單位": "旗南分場",
    "問題": "絲瓜幼果黃化原因及如何解決？",
    "解答": "絲瓜未開花前就黃化通常係氮肥施用過多或夏季種植不適合夏季栽培品種之故，只要慎選品種及改進施肥即可解決。"
  },
  {
    "單位": "旗南分場",
    "問題": "芋頭腐爛的主要因素及防治方法？",
    "解答": "芋頭球莖腐爛最常主要的是由軟腐病引起，由於並沒有適當的推薦藥劑可供防治，建議防治方式如下： \r\n1.選用健康種苗，避免將軟腐病菌帶入田間。 \r\n2.注意水分管理，生育後期避免浸水與噴灌，以減少病原菌在田間散播，降低病害之發生機會。 \r\n3.避免過度施用氮肥並增加鈣肥之用量，以增加植株對軟腐病菌之抗性。 \r\n4.田間作業時避免芋頭受到機械傷害。"
  },
  {
    "單位": "旗南分場",
    "問題": "水芋施肥方式？",
    "解答": "一般建議將全年施肥量平均於定植後6個月內施用完畢，施肥間隔視土壤狀況每10至15天施用一次，定植後第7個月起不再施肥。總施肥量為每公頃總氮700公斤，磷酐100公斤，氧化鉀500公斤。"
  },
  {
    "單位": "旗南分場",
    "問題": "苦瓜定植很久仍不開花是什麼原因？",
    "解答": "主要的原因是施肥過量，尤其是氮肥施用過量最容易造成開花延後，由於氮肥過量使營養生長過度旺盛，葉片過大且枝蔓生長迅速，使開花受到抑制。可停止施用氮肥，利用高磷鉀肥以葉面施肥方式促進開花。"
  },
  {
    "單位": "旗南分場",
    "問題": "茄子高雄1號之種子及芋頭苗如何取得？",
    "解答": "茄子高雄 1 號已經停產。目前我們茄子主要推廣品種是高雄 2 號及高雄 3 號，這兩個品種目前技轉給高雄市阿蓮區的永三種苗場 ( 高雄 2 號 ) 及屏東縣九如鄉的豐農種子行 ( 高雄 3 號 ) 。這兩個品種比較適合南部冬季氣候栽培，中、北部及花蓮地區可能比較適合早春或秋作栽培，但是這兩個品種比較不適合夏季高溫，而中、北部及花蓮冬季低溫對長茄而言又會太低，所以可以採收的時間很短，這點必須要考慮。提供您聯絡電話：永三種苗場 07-6313673 ，豐農種子行 08-7392398 。夏季茄子目前是麻糬長茄比較適合，一般是種二水麻糬長茄，通常是農民自己留的種子。農友公司有麻糬長茄的商業品種。現在我們已積極的在研發適合夏季種植的品種，屆時再推薦給您栽培。 \r\n\r\n        另外，芋頭種苗的部份，我們有兩個品種，一個是母芋品種 ( 收大芋頭用的 ) －高雄 1 號，這個品種旱田及水田都可以種。種苗可以聯繫屏東高樹鄉潘先生 ( 電話： 08-7956306) 或是九如鄉黃先生 ( 電話： 0937-636301) 。另外，有一個子芋品種 ( 原住民常種的小芋頭 ) 高雄 2 號，非常適合山區山坡地種植，種苗可以聯繫屏東春日鄉的產銷班傅玉珠小姐 ( 電話： 0916858657 ，晚間比較能連絡上 ) 。 \r\n\r\n        若您有有技術上的問題，或是您手上資料有不清楚的地方，都歡迎您直接以電話聯繫 (07-6622274 分機 101) ，茄子的問題也可以和茄子專家朱雅玲小姐直接討論 (07-6622274 分機 107) 。"
  },
  {
    "單位": "旗南分場",
    "問題": "苦瓜高雄1號之種子如何取得？",
    "解答": "苦瓜高雄 1 號－長青已經在 102 年技轉給台南市欣樺種苗公司，進行商業採種，可直接詢問欣樺公司，聯絡電話： 06-2450722 。"
  },
  {
    "單位": "旗南分場",
    "問題": "新品種絲瓜高雄4號－祥發之種子如何取得？",
    "解答": "絲瓜高雄 4 號－祥發在 102 年技轉給台南市欣樺種苗公司，目前進行商業採種中，可直接詢問欣樺公司，聯絡電話： 06-2450722 。"
  },
  {
    "單位": "旗南分場",
    "問題": "芋頭採收後一直煮不爛是什麼原因？",
    "解答": "芋頭煮不爛是因品質劣便，農民稱為 ” 芋底 ” ，發生的原因歸納如下： \r\n\r\n1.施肥不當：氮肥施用過量及停止施肥時間太慢，建議在定植滿 6 個月後就不再施肥。 \r\n2.生育後期水分管理不當：芋頭在採收前 6 週起要逐步減少水份供應，到採收前 3 週停止灌溉，若持續供水，會讓已經進入休眠的植株恢復生長，抽出新葉，造成芋頭球莖中累積的澱粉被利用掉，形成煮不爛的情形。"
  },
  {
    "單位": "旗南分場",
    "問題": "水芋苗是否可以拿到旱田中種植？",
    "解答": "水芋一般是檳榔心芋或高雄 1 號等母芋品種，不論水田或旱田都可以種植，只差在水份供應方式及施肥量不同。但是山上採小芋頭的子芋品種不耐淹水，不可以中到水田裡。"
  },
  {
    "單位": "旗南分場",
    "問題": "我第一次種絲瓜，已經種了兩個多月，葉片很綠、很大，但是一直不開花，是什麼原因，如何解決？",
    "解答": "這種狀況通常是基肥施用過多，特別是雞糞或氮肥施用過多所造成。如果您的土壤是壤土或較黏重的土壤，建議不要施基肥，砂質土或河床地則建議每分地基肥不超過 500 公斤，直到植株出現花苞後才開始施肥。解決的方式可以用高磷鉀肥料以葉面噴施的方式處理。"
  },
  {
    "單位": "旗南分場",
    "問題": "請教苦瓜生長初期如何理蔓？",
    "解答": "苦瓜是子、孫蔓結果的瓜類，如果您的棚架是水平棚架加上直立網或是拱型棚架，在 20 節的位置摘心留生長較旺盛的蔓 5 條，將每條蔓的距離平均拉開、固定在直立網上在 9-12 節起就會開始開花。如果是水平棚架加單支支柱則需等待母蔓爬上棚架後約 30 公分 (1 台尺 ) 的位置摘心、留 3-5 條子蔓，也大約在 9-12 節起開始開花。"
  },
  {
    "單位": "旗南分場",
    "問題": "請問如果 一次加入 谷特菌+矽藻素+甲殼素+苦楝油乳(無患子乳化)+木醋液+磷酸一鉀 可否? (因為一次可以省時間 與噴灑成本)",
    "解答": "有機防治資材，種類繁多，各有不同特性，能否混合施用，需視 氣候、作物種類與施用濃度 而定，無法一概而論。再者，施用後是否存在原資材的防治特性也必須經試驗才能證明，故，一般並不會建議冒然混合多種防治資材，最佳情況是，預知或已知發生病蟲害種類，再對症下資材，既可節省成本，亦符合有機耕作精神，先予敘明。 \r\n　茲將您所提到的部分，嘗試個別回答如下： \r\n1.其中谷特菌的部份因本人未試驗過，相關問題請直接洽中興大學蔡東纂教授。 \r\n2.矽藻素：主要成份應為矽藻土，含高成分的二氧化矽，主要作用機制為昆蟲爬行有矽藻土的粉末時，體表與粉膜摩擦導致機械傷害而死亡。施用時需戴口罩注意粉塵對於施用者造成的肺部問題。 \r\n3.甲殼素：主要成份應為幾丁質，主要作用機制為施用至土壤中能產生大量的有益微生物，如放線菌類，某些種類的放線菌具有誘導植物產生抗病反應，此外，某些情形下對於線蟲的發生亦有抑制的作用。 \r\n4.苦楝油乳：主要作用機制為施用後接觸到蟲體，使體表的氣孔阻塞，產生窒息作用 ; 也可能進入幼蟲體內，影響正常代謝，此外，施用於葉表上的油膜能阻礙昆蟲正常取食，對於蚜蟲等有阻食效果。施用時需注意某些作物可能較為敏感會發生藥害，尤其是乾旱季節施用需特別注意。 \r\n5.木醋液：主要成份為木材蒸餾後所粹出的植物二次代謝產物，含大量的酚類化合物，一般對於昆蟲具有毒殺或抑制生長及取食的作用。 \r\n6.磷酸一鉀：主要成份為高磷鉀，用作肥料施用可催花，對於病蟲害防治效果不明。 \r\n　上述資材混合施用時，由於木醋液與磷酸一鉀為酸性，對於谷特菌是否有影響未知，矽藻素成份相對穩定，影響應不大，而甲殼素亦有可能在酸性情形下分解，油劑應該也影響不大，以上簡單答覆。 \r\n　病害部分，先前的試驗結果，白粉病可施用碳酸氫鉀具相當好的防治效果，毒蛾類施用蘇力菌效果亦佳。\r\n　若需詳細資訊，歡迎來電， 07-6622274-103 侯秉賦 ， 竭誠為您服務，謝謝 !! "
  },
  {
    "單位": "主計室",
    "問題": "如何辦理捐款國庫作業？",
    "解答": "http://www.nta.gov.tw/web/FAQ/listFAQ.aspx?c0=296&p0=33"
  }
]