[
  {
    "unit": "農業試驗所",
    "title": "館藏資料概況-農業試驗所",
    "content": "「果樹種原標本數位化計畫」將農業試驗所保存種原的特性資料及圖片檔案數位化，網站中的典藏分類中建置蘋果、桃、李、梅、柿、梨、熱帶及亞熱帶果樹七項，標本採集時間自1985至1989年，匯入TaiBIF的資料共有313筆。 「昆蟲標本數位典藏計畫」整合館藏昆蟲標本， Coleoptera）61科、膜翅目（Hymenoptera）70科、雙翅目（Diptera）5科、半翅目（Hemiptera）26科、同翅目（Homoptera）25科、鱗翅目（Lepidoptera）15科、直翅目（Orthoptera）3科及蜻蛉目（Odonata）9科，合計214科。標本採集時間自1904至1997年，匯入TaiBIF的資料共有4518筆。 兩計畫合計共4831筆匯入TaiBIF。</p>\n",
    "link1": "",
    "link2": "http://teldap-ipt.taibif.tw/ipt/resource.do?r=tari_db\" target=\"_blank",
    "refForm": "生物多樣性物種出現紀錄:由行政院農業委員會農業試驗所提供 (Accessed through TaiBIF, taibif.tw, YYYY-MM-DD)"
  },
  {
    "unit": "林業試驗所植物標本館",
    "title": "館藏資料概況-林業試驗所植物標本館",
    "content": "林業試驗所植物標本館標本來源除了台灣及附屬離島之外，還有與外國標本館交換所得，或直接從國外採集的外國植物標本，館藏中包括許多模式標本及珍貴的日治時代老標本，年代從1905年至2014年，包含水龍骨目、莎草目、薔薇目、樟目、菊目、蕁麻目、山茶目等標本，匯入TaiBIF資料共274742筆。</p>\nThe Herbarium of Taiwan Forestry Research Institute (TAIF) was built in 1904, and was later moved to the new building beside Taipei Botanical Garden in 2000. It is the oldest herbarium in Taiwan, catalog number of herbarium specimens has been over 400,000, with about 1,800 type specimens included. More than half of the specimens have been databased, digitized images and label information can be referred to on TAIF website.</p>\n",
    "link1": "http://taif.tfri.gov.tw/",
    "link2": "",
    "refForm": ""
  },
  {
    "unit": "林業試驗所植物標本館",
    "title": "館藏資料概況-林業試驗所昆蟲標本館",
    "content": "林業試驗所昆蟲標本館保存許多蛾類和胡蜂標本。館藏的最早標本來自日據時代，其中不乏目前已消失的種類（如大樺斑蝶、大紫斑蝶），自日據時代至2010年累積超過171430份標本，以鱗翅目為最大宗，尚有膜翅目、半翅目、鞘翅目、蜻蛉目等標本資料，其中已有73911筆資料匯入TaiBIF。</p>\n",
    "link1": "http://fact.tfri.gov.tw/smec/TFRI/",
    "link2": "",
    "refForm": ""
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-利嘉野生動物重要棲息環境哺乳類與鳥類資源調查與監測(二)-蛙類",
    "content": "為建立「利嘉野生動物重要棲息環境」的哺乳動物與鳥類資料庫，第二年在重要棲息環境內選取3條不同地形的樣線作為固定調查樣線，於民國100年9月至101年7月至樣區進行12次調查，調查方式採用沿線調查、自動照相機監測、蛙類錄音及鳥類樣站調查。共調查到4目10科15種的哺乳類，10目23科55種的鳥類與4科共10種的蛙類，其中計有臺灣獼猴等10種哺乳類，藍腹鷴等20種鳥類與1種蛙類屬於保育類野生動物；特有種則計有哺乳類3種，鳥類9種，蛙類4種。在哺乳動物中，臺灣獼猴、山羌、臺灣野山羊是「利嘉野生動物重要棲息環境」內分布最廣且相對密度較高的物種，水鹿則集中分布在盆盆山稜線週遭；鳥類則有8種是在之前的調查中未紀錄到的，顯示利嘉野生動物重要棲息環境內擁有豐富的動物資源，溪床區域與盆盆山樣線入口皆有人類經常活動的痕跡（砍痕、生火、垃圾與獵寮），可能需要針對特定路線作定期巡邏，以減少棲息環境內的人為干擾。至於利嘉林道可與當地部落一同以社區林業的方式經營管理，持續監測野生動物資源量與分布，並以進行生態解說、自然體驗等非消耗性的方式，經營管理該處之豐富動植物資源，以達到森林資源之永續利用。</p>\nThis survey was aimed to construct a database of mammals, birds and frogs in the Lijia Major Wildlife Habitat for the management and conservation of wildlife and habitat. By monitoring the dynamic of wildlife populations, we would be able to manage the wildlife resource and habitat for sustainability. Surveys on mammals, birds and frogs were conducted twice a season from July 2009 to August 2012, to collect information for investigating the species richness, relative density and spatial distribution of the animals. In total, 15 mammals, 55 avian and 10 frog species were recorded, including three mammals, 9 avian and 4 frog species endemic to Taiwan. Among the 108 animal species that the Major Wildlife Habitat harbored, 10 mammals, 20 bird and 1 frog species are concerned for their conservation status in Taiwan. Taiwanese macaque（Macaca cyclopis）, Formosan Reeve's muntjac（Muntiacus reevesi micrurus） and Formosan Serow（Naemorhedus swinhoei） was widely and high density distributed species over the reserve. Formosan Sambar（Cervus unicolor swinhoei） was distributed to center on Penpen Mountain crest line. Eight avian have never been reported in this Major Wildlife Habitat, showing the rich animal resources of this habitat. Various types of human activity were observed on the stream and entrance of Penpen Mountain. To reduce human effect in this area, regular patrols for specific trail are needed. The Lijia trail can be managed as community forestry projects with local tribes to monitor the amount and distribution of wildlife resources. Furthermore, non-consumptive ways such as ecology narration and nature-awareness programs can be used to reach sustainable use of the forest resources.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10007802.13.91",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10007802.13.91",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-臺東縣轄海岸山脈野生動物重要棲息環境及周遭緩衝區（成功事業區第40林班至45林班） 動物資源調查與監測計畫（1/3）-穿越線",
    "content": "海岸山脈野生動物重要棲息環境於89年依野生動物保育法公告，於近20年前進行過初步動物相調查過後，保護區內就沒有任何的動物資源調查，加上此區有很大的礦區開發壓力，因此本計劃於2012年開始於海岸山脈野生動物重要棲息環境及周遭緩衝區，即台東林區管理處成功事業區40~45林班，於今年1月至11月之調查期間使用沿線現場觀察加上掃網採集、19處自動照相機、28處自動錄音機、小型哺乳類陷阱、豎琴網、馬氏網、燈光誘集、水網蝦籠等方式，調查動物資源及礦區對動物生態之可能影響，共計調查到陸域脊椎動物16種哺乳類（不包含訪談記錄）、70種鳥類、28種兩棲爬蟲類，陸域無脊椎動物9目48科153種，水域魚類及甲殼類3目6科13種，水域無脊椎動物7目17科25種。保育類動物包括哺乳類珍貴稀有保育類3種及其他應予保育類3種，瀕臨絕種保育類台灣黑熊（Ursus thibetanus formosanus）僅有訪談出現記錄，需進一步調查確認其族群狀況。鳥類包括瀕臨絕種保育類熊鷹（Spizaetus nipalensis）及林鵰（Ictinaetus malayensis）、珍貴稀有保育類14種及其他應予保育類5種，其中熊鷹與林鵰在多處地點都有記錄，並有發現熊鷹兩隻成對的活動。蛙類包括珍貴稀有保育類橙腹樹蛙（Rhacophorus aurantiventris）。爬蟲類則包括珍貴稀有保育類食蛇龜（Cuora flavomarginata flavomarginata）及其他應予保育類眼鏡蛇（Naja atra），比較特殊的為記錄到稀有的灰腹綠錦蛇（Rhadinophis frenata）。礦區影響評估部分，礦場的直接開發挖掘，造成礦場核心開挖區域諸多物種（至少包括22種保育類物種）棲地的消失或干擾，而礦場的開發所引入的人為干擾與盜獵方便性，則造成附近森林山羌（Muntiacus reevesi micrurus）出現頻度減少與山羌和長鬃山羊（Capricornis swinhoei）增加夜行活動比例的行為改變，部分物種也可能因此減少在周遭森林出現的機率，如穿山甲（Manis pentadactyla）與藍腹鷴（Lophura swinhoii）等。 關鍵字：海岸山脈野生動物重要棲息環境、動物資源、礦業、人為活動 。</p>\nCoastal Range Major Wildlife Habitat was established in 2000 based on the Wildlife Conservation Law. However, there is not any further wildlife survey or monitor programs since the first survey conducted nearly 20 years ago. In addition, this protected area faces heavy mining pressure threatening the habitat of many wildlife species. Thus, this project started investigation of the core protected and surrounding areas, i.e. Chengkung Working Circle. From January to November 2012, 19 camera traps and 28 acoustic survey sites were established. Transects, small mammal trapping, harp nets, Malaise traps, light traps, shrimp traps, and Surber nets were also used. Terrestrial vertebrate species recorded include 16 mammals, 70 birds, 28 amphibians and reptile. Terrestrial invertebrates include 9 orders, 48 families, and 153 species. In river habitat, 3 orders, 6 famlilies, and 13 species of fish and crustaceans were found. Aquatic invertebrates include 7 orders, 17 families, and 25 species. Protected mammal species include 3 species in the “rare and valuable” category and 3 species in the “other” category. While the “endangered” Formosan black bear (Ursus thibetanus formosanus) was only reported by local people. The population status of black bears in this region needs further investigation. Protected bird species include the “endangered” Hodson hawk eagle (Spizaetus nipalensis) and the black eagle (Ictinaetus malayensis), 14 spcies in the “rare and valuable” category and 5 species in the “other” category. Protected frog species consist of only the orange belly tree frog (Rhacophorus aurantiventris) in the “rare and valuable” category. Protected reptile species include the yellow-margined box turtle (Cuora flavomarginata flavomarginata) in the “rare and valuable” category and the Taiwan cobra (Naja atra) in the “other” category. The rare, though not protected, rein snake (Rhadinophis frenata) was newly recorded in this area. Regarding impact of mining activities to wildlife, the core mining area causes disappearance of habitats for at least 22 protected vertebrate species. The mining activities likely caused the Reeve’s muntjacs (Muntiacus reevesi micrurus) and Formosan serow (Capricornis swinhoei) to occur less frequently at surrounding area and reduce diurnal activities. Some species, e.g. the Chinese pangolin (Manis pentadactyla) and the Swinhoe pheasant (Lophura swinhoii), may avoid utilizing the habitat nearby mining area. Keywords: Coastal Range Major Wildlife Habitat Area, wildlife survey, mining, monitor.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=E10007001.3.89",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=E10007001.3.89",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-金門地區緬甸蟒現況調查(2/2)",
    "content": "緬甸蟒（Python molurus bivittatus）分布於南亞、東南亞至中國華南一帶，而在金門的記錄可追溯到國民政府播遷來台初期。然而由於戰事的影響，緬甸蟒在金門地區的族群自六零年代之後即消聲匿跡。直到近年受到撤軍的影響，棲地環境逐漸增加，族群數量才再度回復。然而由於越來越多的蟒蛇族群已開始造成當地民眾的恐慌與困擾，因此本研究擬針對金門地區的緬甸蟒進行生態與遺傳上的研究，以釐清族群的來源、棲地需求及遺傳特性，以茲未來經營管理的辦法的研擬。 我們以無線電追蹤技術（Radiotelemetry），使用全球定位系統（Global Positioning System）配合地理資訊系統（Geographic Information System; GIS）軟體處理座標資料，在2010年5月至2012年7月共追蹤了十一隻個體。結果顯示，緬甸蟒的活動範圍變異很大，活動範圍最大可達826.9公頃，而在秋季時節一夜之內的單次移動可達1220公尺。夏秋兩季緬甸蟒的活動力較強，且偏好夜行性，夏季白天大多在遮蔽較多的森林或池塘水中躲藏避免體溫過高。秋冬兩季則對陽光的需求較大，冬季蟒蛇活動力弱且大部分躲藏在洞穴中。在棲地利用的部分，道路及聚落對緬甸蟒的活動影響較大。從活動範圍的涵蓋區域以及移動路徑來看，緬甸蟒的活動區域包含了多樣化的棲地類型，春夏秋三季緬甸蟒大部分會選擇在草地環境中棲息，而在寒冷的冬季則會頻繁地利用軍方遺棄的地下通道。金門原生族群緬甸蟒具有季節性的棲地選擇行為，能將自身的體溫控制在合適的範圍。在分子遺傳分析方面，我們使用35隻金門族群的個體，5隻種源來自越南的個體，以及透過國際學術合作取得2隻來自中國福州的個體，定序其粒線體DNA的cyt b及CO1總長為2629bp的基因片段，重建其親緣關係。結果顯示金門族群與中國福州族群在親緣關係樹上呈現一單系群(monophyletic group)，顯示兩者間之親緣關係相當密切，並與越南族群具有明顯的遺傳差距。此結果證實金門地區的緬甸蟒應為原生的族群，並與鄰近大陸地區的緬甸蟒族群有一定程度的遺傳交流。</p>\nThe Burmese python (Python molurus bivittatus) distributed in India Peninsular, Southeast Asia, and southern provinces of China is one of the largest snakes in the world. The earliest record of the species in Kinmen Island could be traced to the early 1950s, when PRC and ROC split into two governmental units. Records of the python vanished in the last 40 years possibly due to over harvesting, habitat destruction, and the lasting bombardment. Until recent years, withdrawal of the armies provided for newly released habitats, thus what allowed the pythons to establish a new population. Nevertheless, the occurrence of the python has caused concerns from the general public in order to provide a proper management strategy for the conservation of the pythons. In this research, we investigated the basic information of the python such as conservation genetics, home rage, and habitat use. From May 2010 to July 2012, radio telemetry was applied to trace 11 pythons. The results suggest that the home range of the pythons may reach up to 826.9 hectare, with great mobility of more than 1km within a single fall night. A variety of habitat was used by the pythons, while underground tunnels were more commonly used as refugia to escape from the cold temperature in winters. Analysis based of mitochondrial DNA sequences from 42 pythons (including 35 individuals from Kinmen, 5 from Vietnam, and 2 from Fuzhou, mainland China) shows that the python population is no doubt a native and might still have gene flow with mainland populations.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=manager.41.17",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=manager.41.17",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-阿里山山椒魚監測及監測模式標準作業程序制定",
    "content": "阿里山山椒魚(Hynobius arisanensis)列屬於保育類I級(瀕臨絕種)野生動物名錄，在台灣分布於阿里山山脈、玉山山脈及中央山脈南段。此種山椒魚在阿里山地區的分布及棲地調查，雖曾於民國92年至95年期間進行過調查，然而莫拉克風災對此地區產生莫大的損害，有必要再行調查。本計畫調查其詳細的分布，並進行初步的棲地需求的調查，同時進行族群監測規劃，以提供管理單位研擬相關保育計畫。為使日後林管處監測工作能落實到第一線保育工作人員，我們也辦理了山椒魚保育訓練班。 阿里山區域歷年山椒魚調查資料蒐集整理與分析方面，我們分析了本實驗室在近30年來的調查資料，包括1982年、1990年、1995年及2002年迄今的調查資料，以weighted mean法及Schanbel法比較族群量。weighted mean法結果顯示1993至1996年的族群量最高遠高於其他各期，02至06年族群呈增加，但近年來有逐漸下降的趨勢。Schanbel法的結果則為1993-1996年族群量在300至700之間，2002年至2005年則在100隻左右，06至今以每季調查的方法估算的族群量在355隻至1309隻之間。自忠樣區在1990年的兩個樣區估計量分別為40隻及84.8隻，2006至2010年的估計量在514至1897隻之間，2012年迄今的估計數量為170隻。 分布調查在阿里山事業區第1、2、3、18、19、20林班及大埔事業區第205、206、207、208、209、210、211、212、213、214林班等地，至今已在每個林班地至少設置5個調查點，包括初期調查共調查過6次，發現山椒魚的林班地有阿里山事業區1、2、3及20林班、大埔事業區205、206、207、208、209、212、213、214林班，即阿里山山椒魚在調查林班地內仍屬廣泛分布。族群監測樣區包括了姐妹潭、復育地及自忠，以約每2個月調查1次的頻率共進行了6次調查。姐妹潭樣區捕獲了20隻，此樣區捕獲的個體以成體為主。復育地樣區捕獲2隻，皆為幼體。自忠樣區捕獲了57隻，包括了12隻再捕獲，此樣區亦以成體為主。 山椒魚保育訓練班於3月7日於林管處進行室內課程，內容包括山椒魚介紹與監測標準方法，使學員們瞭解山椒魚並且熟悉監測的操作方法。3月8日則是實際在野外操作監測工作。 綜合以上的結果，研究單位建議在阿里山姐妹潭地區進行棲地的改善作業，同時也提供了監測作業的標準程序，供往後管理單位自行監測時之參考依據。</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10005801.40.32",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10005801.40.32",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-利嘉野生動物重要棲息環境哺乳類與鳥類資源調查與監測(二)-鳥類",
    "content": "為建立「利嘉野生動物重要棲息環境」的哺乳動物與鳥類資料庫，第二年在重要棲息環境內選取3條不同地形的樣線作為固定調查樣線，於民國100年9月至101年7月至樣區進行12次調查，調查方式採用沿線調查、自動照相機監測、蛙類錄音及鳥類樣站調查。共調查到4目10科15種的哺乳類，10目23科55種的鳥類與4科共10種的蛙類，其中計有臺灣獼猴等10種哺乳類，藍腹鷴等20種鳥類與1種蛙類屬於保育類野生動物；特有種則計有哺乳類3種，鳥類9種，蛙類4種。在哺乳動物中，臺灣獼猴、山羌、臺灣野山羊是「利嘉野生動物重要棲息環境」內分布最廣且相對密度較高的物種，水鹿則集中分布在盆盆山稜線週遭；鳥類則有8種是在之前的調查中未紀錄到的，顯示利嘉野生動物重要棲息環境內擁有豐富的動物資源，溪床區域與盆盆山樣線入口皆有人類經常活動的痕跡（砍痕、生火、垃圾與獵寮），可能需要針對特定路線作定期巡邏，以減少棲息環境內的人為干擾。至於利嘉林道可與當地部落一同以社區林業的方式經營管理，持續監測野生動物資源量與分布，並以進行生態解說、自然體驗等非消耗性的方式，經營管理該處之豐富動植物資源，以達到森林資源之永續利用。</p>\nThis survey was aimed to construct a database of mammals, birds and frogs in the Lijia Major Wildlife Habitat for the management and conservation of wildlife and habitat. By monitoring the dynamic of wildlife populations, we would be able to manage the wildlife resource and habitat for sustainability. Surveys on mammals, birds and frogs were conducted twice a season from July 2009 to August 2012, to collect information for investigating the species richness, relative density and spatial distribution of the animals. In total, 15 mammals, 55 avian and 10 frog species were recorded, including three mammals, 9 avian and 4 frog species endemic to Taiwan. Among the 108 animal species that the Major Wildlife Habitat harbored, 10 mammals, 20 bird and 1 frog species are concerned for their conservation status in Taiwan. Taiwanese macaque（Macaca cyclopis）, Formosan Reeve's muntjac（Muntiacus reevesi micrurus） and Formosan Serow（Naemorhedus swinhoei） was widely and high density distributed species over the reserve. Formosan Sambar（Cervus unicolor swinhoei） was distributed to center on Penpen Mountain crest line. Eight avian have never been reported in this Major Wildlife Habitat, showing the rich animal resources of this habitat. Various types of human activity were observed on the stream and entrance of Penpen Mountain. To reduce human effect in this area, regular patrols for specific trail are needed. The Lijia trail can be managed as community forestry projects with local tribes to monitor the amount and distribution of wildlife resources. Furthermore, non-consumptive ways such as ecology narration and nature-awareness programs can be used to reach sustainable use of the forest resources.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10007802.13.91",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10007802.13.91",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-台灣真菌地理分布系統資料庫之建制與應用(1/4)",
    "content": "",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=E10100001.4.14",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=E10100001.4.14",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-雪霸自然保護區植物資源調查（一）植物資源清單建立與維護－植物名錄-志樂溪83及84林班維管束植物名錄",
    "content": "摘要 本調查研究計畫蒐集雪霸自然保護區自1987年至2011年之歷年維管束植物資源調查研究成果紀錄共30餘冊及有關本區內之歷年維管束植物分類研究報告，其中統整樣區設置於區內之維管束植物物種清單，計整理出894個分類群，總計144科418屬894種，其中特有種276種特有種，佔本區總維管束植物（含已歸化之維管束植物）之30.9%，其中稀有植物75種，依據IUCN等級進行整理共計有嚴重瀕臨絶滅（CR）1種、瀕臨絶滅（EN）4種、易受害（VU）31種、接近威脅（NT）38種。所有資料將以Microsoft Office Access資料庫軟體進行彙整，未來可供管理人員直接於資料庫中進行資料更新及查詢資料等功能，並能提供各項基礎研究及保育策略擬定之參考。 另本計畫調查期間，亦針對雪山、大霸尖山地區及志樂溪流域之83及84林班進行調查採集，共計記錄有維管束植物276種，蕨類植物20科38屬48種、裸子植物4科5屬6種、雙子葉植物76科165屬199種及單子葉植物7科20屬23種，並記錄到秋海棠科之一新分類群(Begonia sp.)及特產於本區之珍稀植物蓬萊油菊(Dendranthema horaimontana)，將納入研究調查之維管束植物資源清內。其中包含有大面積之巒大杉(Cunninghamia konishii)、臺灣肖楠(Calocedrus macrolepis Kurz var. formosana)及臺灣黃杉(Pseudotsuga wilsoniana)原生林，珍貴而稀有。基於本區珍貴而豐富的植物資源，有必要持續加以調查。 </p>\nFrom 1987 to 2009, there were more than 30 books recording the vascular plant resources in Syueba Nature Reserve. We collected these researches and the studies about the classification of the vascular plant resources in the area over the years, and compiled all the vascular plant species lists in the area. There was a total of 894 species, 418 genera, and 144 families. The endemic species were 276 species, and were 30.9% of all the vascular plants (including the naturalized vascular plants) in the area. The rare species were 75 species, 1 critically endangered (CR), 5 endangered (EN), 31 vulnerable (VU), and 38 near threatened (NT), according to IUCN Red List. Through Microsoft Office Access, all the data are available for the authority to regenerate and inquire. It is also a convenient reference for every basic research and conservation policy. During our investigation, we studied in Mt. Xue, Mt. Dabajian, and the Compartment 83 and 84 in the basin of Zhile River as well. There were 276 species of vascular plants recorded, including 48 species, 38 genera, and 20 families of ferns, 6 species, 5 genera, and 4 families of gymnosperms, 199 species, 165 genera, and 76 families of dicotyledons, and 23 species, 20 genera, and 7 families of monocotyledons. A surprise was to record a new taxon of Family Begoniaceae, Begonia sp., and a rare plant endemic to this area, Dendranthema horaimontana in our vascular plant resources list. The huge original forests of Cunninghamia konishii, Calocedrus macrolepis var. formosana, and Pseudotsuga wilsoniana were valuable and rare. There were valuable and abundant plant resources in the area, so we suggested strongly to keep investigating and researching.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R1011A009.3.41",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R1011A009.3.41",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-GLORIA高海拔山區草原生態系動態複查-Gloria 10mx10m物種",
    "content": "全球氣候正快速的暖化中，並在強烈地改變現存生物圈的外貌。高山地帶的生態系統對於溫度之上升最為敏感，主要是因為高山是由低溫條件所構成的生態系統，所以高山植群常用為偵測暖化效應的有力工具。最近的調查顯示台灣中部山地的植物在過去一世紀平均每年上移3.6公尺；由於台灣高山地區的特有種比率以及單位面積的分類群密度都是最高的，因此對於生物向上遷移所可能造成的生態系衝擊需要加以研究並提出適當的對策。針對此議題，本研究依據「全球高山環境觀測研究計畫」（英文簡稱GLORIA），於民國97年至99年間，在台灣本島高海拔山區選擇5個符合標準的目標區域以及各區域內適合調查所需的3座山峰，測量並收集各山峰上的高海拔山區草原生態系之長期生態監測基本資料。今年所進行的為針對其中的大水窟目標區域進行複查的工作，並在附近的區域進行草本植群的調查及分類，以比較物種、植群和環境因子在垂直和水平梯度上的分布格局及變化，為物種和植群的長期監測提供基礎資料。草本植群可分為3種植群型: 油薹植群型、香青-玉山箭竹植群型及一枝黃花-玉山箭竹植群型；除濕生之油薹植群型，其他兩型亦為GLORIA山峰地區的植群型。在物種豐度方面，發現其不只與海拔有相關，且與取樣面積在1 m x 1 m以上的樣區面積相關；另外，溫度之隨海拔變化可能會影響植物種類的類型在垂直和水平梯度上的分布，此點在未來兩年加入四個目標區域之數據後或將會更明顯；同時物種豐度變化也與溫度變化有顯著線性關係，是否會因此影響某類物種的生存則需要進一步分析；各山峰及不同類型的樣區，本次複查顯示大多數較前次調查有較多種類及特有種，沒有跡象顯示有任何物種因較高海拔之較低面積以及增加的物種而有衰退的情形，長期影響則尚待觀察；未來兩年加入之數據當可為生物多樣性喪失的風險和生態系統不穩定的風險提供重要的評估依據。 　　</p>\nThe quick globe climatic warming is strongly affect the existed biospheres. The ecological systems in the alpine region is especially sensitive to temperature increasing as the alpine area is composed of the ecosystems made by low temperature condition. The recent study revealed that plant species have moved upward 3.6 meters annually in the central mountain regions of Taiwan. As the endemic percentage and taxon density are very high in Taiwan alpine region, it is needed to assess the impact of these up-moving plants on alpine ecosystem. This project aims to measure and collect all long-term ecological monitoring data for Taiwan alpine grassland ecosystem. Five target regions with three summits per region have been surveyed in 2008-2010 with the protocols set up by GLobal Observation Research Initiative in Alpine Environment, GLORIA. This year project is to resurvey the Dashueiku target region and to make a herbaceous vegetation classification for the National Yushan National Park alpine grassland. Three vegetation types have been identified. The horizontal and vertical distribution patterns of each plant species found in the plot were studied. It is found that species abundance is positively related to sampling plot area, negatively related to altitude. However, species number and endemic species number were all increased in all summits and almost all plots with the area above certain size, and there is no any previously recorded species missing and no sign that any species is declining. However, long-term monitoring is especially needed as the area is limited in the summit. This year data, together with next two year results, can be used to assess the potential loss of alpine biodiversity and risks of alpine ecosystems.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=A10200619.40.8",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=A10200619.40.8",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-國家植群多樣性調查及製圖計畫",
    "content": "",
    "link1": "",
    "link2": "",
    "refForm": ""
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-出雲山自然保留區陸域脊椎動物相調查(2/3)",
    "content": "出雲山自然保留區在高雄市東北桃源區與茂林區境內，範圍涵蓋荖濃溪事業區第22~37林班及其外緣之馬里山溪北向、西南向山坡與濁口溪東南向山坡100公尺範圍內的土地，面積為6248.74公頃。本計畫目的是調查區內動物種類，並重新建立動物名錄。自2012年11月至2013年6月止，沿著馬里山溪、濁口溪與林道兩旁進行4次調查，調查面積計2000公頃。依據目視、痕跡、鳴聲、排遺與自動照相機等共記錄到脊椎動物55科110種，哺乳動物15科25種，鳥類31科64種，兩生類3科9種，爬蟲類6科12種。調查到動物中台灣特有種24種，台灣特有亞種38種；瀕臨絕種保育類野生動物3種，珍貴稀有保育類動物20種，其他應予保育之野生動物12種。哺乳類台灣山羌與台灣野山羊數量最多，自動照相機記錄最多的是台灣山羌與台灣獼猴。鳥類以灰喉山椒鳥與台灣白喉噪眉數量最多，自動照相機記錄到藍腹鷴最多，其次是虎鶇。兩生類以日本樹蛙數量最多，自動相機無紀錄。爬蟲類以赤尾青竹絲數量較多，自動相機無紀錄。本次自動相機記錄到一些過境鳥類，可成為不錯的調查工具。</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10106034.3.31",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10106034.3.31",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-利嘉野生動物重要棲息環境哺乳類與鳥類資源調查與監測(二)-沿線調查動物資料",
    "content": "為建立「利嘉野生動物重要棲息環境」的哺乳動物與鳥類資料庫，第二年在重要棲息環境內選取3條不同地形的樣線作為固定調查樣線，於民國100年9月至101年7月至樣區進行12次調查，調查方式採用沿線調查、自動照相機監測、蛙類錄音及鳥類樣站調查。共調查到4目10科15種的哺乳類，10目23科55種的鳥類與4科共10種的蛙類，其中計有臺灣獼猴等10種哺乳類，藍腹鷴等20種鳥類與1種蛙類屬於保育類野生動物；特有種則計有哺乳類3種，鳥類9種，蛙類4種。在哺乳動物中，臺灣獼猴、山羌、臺灣野山羊是「利嘉野生動物重要棲息環境」內分布最廣且相對密度較高的物種，水鹿則集中分布在盆盆山稜線週遭；鳥類則有8種是在之前的調查中未紀錄到的，顯示利嘉野生動物重要棲息環境內擁有豐富的動物資源，溪床區域與盆盆山樣線入口皆有人類經常活動的痕跡（砍痕、生火、垃圾與獵寮），可能需要針對特定路線作定期巡邏，以減少棲息環境內的人為干擾。至於利嘉林道可與當地部落一同以社區林業的方式經營管理，持續監測野生動物資源量與分布，並以進行生態解說、自然體驗等非消耗性的方式，經營管理該處之豐富動植物資源，以達到森林資源之永續利用。</p>\nThis survey was aimed to construct a database of mammals, birds and frogs in the Lijia Major Wildlife Habitat for the management and conservation of wildlife and habitat. By monitoring the dynamic of wildlife populations, we would be able to manage the wildlife resource and habitat for sustainability. Surveys on mammals, birds and frogs were conducted twice a season from July 2009 to August 2012, to collect information for investigating the species richness, relative density and spatial distribution of the animals. In total, 15 mammals, 55 avian and 10 frog species were recorded, including three mammals, 9 avian and 4 frog species endemic to Taiwan. Among the 108 animal species that the Major Wildlife Habitat harbored, 10 mammals, 20 bird and 1 frog species are concerned for their conservation status in Taiwan. Taiwanese macaque（Macaca cyclopis）, Formosan Reeve's muntjac（Muntiacus reevesi micrurus） and Formosan Serow（Naemorhedus swinhoei） was widely and high density distributed species over the reserve. Formosan Sambar（Cervus unicolor swinhoei） was distributed to center on Penpen Mountain crest line. Eight avian have never been reported in this Major Wildlife Habitat, showing the rich animal resources of this habitat. Various types of human activity were observed on the stream and entrance of Penpen Mountain. To reduce human effect in this area, regular patrols for specific trail are needed. The Lijia trail can be managed as community forestry projects with local tribes to monitor the amount and distribution of wildlife resources. Furthermore, non-consumptive ways such as ecology narration and nature-awareness programs can be used to reach sustainable use of the forest resources.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10007802.13.91",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10007802.13.91",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-外來種斑腿樹蛙控制與監測計畫",
    "content": "為了解臺灣地區斑腿樹蛙分布現況與其基礎生物學，本研究於2013年運用兩棲類保育志工在全臺灣進行普查；選定平原環境的八里挖仔尾、臺中都會公園、以及森林環境的鶯歌碧龍宮為固定樣區進行調查，紀錄數量、利用棲地、共域蛙類等資料。2013年普查結果顯示斑腿樹蛙分布於臺北市、新北市、桃園縣、臺中市、彰化縣、雲林縣、屏東縣等地。比較2012年及2013年方格系統的調查結果，也發現斑腿樹蛙持續擴散中。 生活史調查結果發現北部斑腿樹蛙族群繁殖期從3月開始可持續至10月， 中部地區族群繁殖期則從3月至9月。比較2012年與2013年斑腿樹蛙佔所有蛙種總隻次比例，挖仔尾從69%(785/1132)，下降至29%(483/1665)；臺中都會公園則從53.6%(303/565)下降至40.6%(415/1021)；碧龍宮雖從2012年14.9%(107/715)略增為15.9% (123/775)，但仍低於2011年的27.5%(149/541)。在八里斑腿樹蛙主要利用竹林與靜止水域，臺中都會公園則主要利用喬木與靜止水域，在碧龍宮斑腿樹蛙利用旱田與靜止水域的頻度最高，顯示靜止水域是斑腿樹蛙的重要棲地類型。斑腿樹蛙食物以蜚蠊目、鞘翅目與柄眼目等地棲物種為主，也記錄到捕食小雨蛙、斑腿樹蛙幼蛙、鉛山壁虎及斯文豪氏攀蜥，對入侵的生態系統可能造成影響。為控制斑腿樹蛙族群數量，2013年持續培訓及運用志工在八里挖仔尾、鶯歌碧龍宮、臺中都會公園、彰化田尾等地進行斑腿樹蛙控制移除，參與人數超過1100人次，移除1184隻斑腿樹蛙，達到宣導教育的成效。建議持續運用志工進行移除及監測，降低斑腿樹蛙族群量及擴散風險，並持續研究斑腿樹蛙對臺灣原生蛙類及生態系統的影響，以利臺灣生物多樣性保育。</p>\nIn order to find out the distributions and the basic biology of Polypedates megacephalus, this study used conservation volunteers to carry out nationwide surveys in 2013. We targeted at Waziwei of Bali and Taichung Metropolitan Park, which are both in the plain surroundings, as well as Bealong Temple of Yingge in forestry environment, to do surveys and document their numbers, habitat usage, and the other sympatric anuran species. The results of surveys show that Polypedates megacephalus has been distributed over Taipei City, New Taipei City, Taoyuan County, Taichung City, Zhanghua County, Yunlin County, and Pingtung County. Compare the grid systems of 2012 and 2013, we found that Polypedates megacephalus is still spreading. The results of surveys showed that the breeding seasons of Polypedates megacephalus in the north start in March and continue till October, while the southern populations breed from March to September. Compare the percentage of Polypedates megacephalus and all the frogs species in 2012 and 2013, the alien species at Waziwei dropped from 69% (785/1132) to 29%(483/1665); at Taichung Metropolitan Park, it dropped from 53.6% (303/565) to 40.6% (415/1021); at Bealong Temple, it ascended from 14.9% (107/715) of 2012 to 15.9% (123/775)of 2013, but it’s still lower than 27.5% (149/541) of 2011. In Bali, Polypedates megacephalus mainly inhabits in the bamboo forests and still waters; in Taichung Metropolitan Park, they use trees and still waters, while in Bealong Temple, they prefer dry farmland and still waters. It shows that still waters are their important habitats. Polypedates megacephalus fed mostly on Order Blattodea, Order Coleoptera, and Order Stylommatophora, and they were spotted preying on Microhyla fissipes, the baby frogs of its own kind, Gekko hokouensis, and Japalura swinhonis. We suggest the ecosystems they invade might be affected. In order to control the population of Polypedates megacephalus, we kept training volunteers in 2013 to remove Polypedates megacephalus at Waziwei (Bali), Bealong Temple (Yingge), Taichung Metropolitan Park, and Tianwei (Zhanghua). The amount of participants was over 1100, who removed a total of 1184 Polypedates megacephalus. It means the effect of education was achieved. We suggest that we should keep using volunteers to do controlling and monitoring to reduce its population and avoid further spreading. And the study about the impact of Polypedates megacephalus on native ecosystem and other species should be continued to conserve the biodiversity of Taiwan.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=A10200616.3.15",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=A10200616.3.15",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-大雪山國家森林遊樂區鳥類資源保育推廣活動",
    "content": "本次大雪山國家森林遊樂區鳥類資源保育推廣活動，總包含下列系列活動（一）大雪山賞鳥推廣活動：賞鳥講座1場、賞鳥導覽推廣活動4梯次、自然生態攝影講座1場。總計約130人參與；（二）鳥類生態保育工作坊，含2位國際講師、2位國內資深講師，共6個林管處，34人次參與；（三）24小時之國際賞鳥比賽活動。計有專業組隊伍14隊(國內12隊、國際隊伍4隊)；聯誼組隊伍14隊；企業組5隊；親子組5隊；大專組2隊（含1隊國際學生），共40個隊伍，總計151人參與。完成調查並繳回觀察記錄資料者，計37組，在24小時內，為大雪山國家森林遊樂區及大雪山林道0K雙崎工作站 ~50K天池/雪山神木左右500公尺範圍﹝含徒步區與森林浴步道、船型山林道3K止(原210林道)﹞進行了一次大規模的鳥類資源調查，共紀錄了152種鳥類。</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=E1001A040.5.16",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=E1001A040.5.16",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-雪霸自然保護區植物資源調查（一）植物資源清單建立與維護－植物名錄-翠池植物名錄",
    "content": "摘要 本調查研究計畫蒐集雪霸自然保護區自1987年至2011年之歷年維管束植物資源調查研究成果紀錄共30餘冊及有關本區內之歷年維管束植物分類研究報告，其中統整樣區設置於區內之維管束植物物種清單，計整理出894個分類群，總計144科418屬894種，其中特有種276種特有種，佔本區總維管束植物（含已歸化之維管束植物）之30.9%，其中稀有植物75種，依據IUCN等級進行整理共計有嚴重瀕臨絶滅（CR）1種、瀕臨絶滅（EN）4種、易受害（VU）31種、接近威脅（NT）38種。所有資料將以Microsoft Office Access資料庫軟體進行彙整，未來可供管理人員直接於資料庫中進行資料更新及查詢資料等功能，並能提供各項基礎研究及保育策略擬定之參考。 另本計畫調查期間，亦針對雪山、大霸尖山地區及志樂溪流域之83及84林班進行調查採集，共計記錄有維管束植物276種，蕨類植物20科38屬48種、裸子植物4科5屬6種、雙子葉植物76科165屬199種及單子葉植物7科20屬23種，並記錄到秋海棠科之一新分類群(Begonia sp.)及特產於本區之珍稀植物蓬萊油菊(Dendranthema horaimontana)，將納入研究調查之維管束植物資源清內。其中包含有大面積之巒大杉(Cunninghamia konishii)、臺灣肖楠(Calocedrus macrolepis Kurz var. formosana)及臺灣黃杉(Pseudotsuga wilsoniana)原生林，珍貴而稀有。基於本區珍貴而豐富的植物資源，有必要持續加以調查。 </p>\nFrom 1987 to 2009, there were more than 30 books recording the vascular plant resources in Syueba Nature Reserve. We collected these researches and the studies about the classification of the vascular plant resources in the area over the years, and compiled all the vascular plant species lists in the area. There was a total of 894 species, 418 genera, and 144 families. The endemic species were 276 species, and were 30.9% of all the vascular plants (including the naturalized vascular plants) in the area. The rare species were 75 species, 1 critically endangered (CR), 5 endangered (EN), 31 vulnerable (VU), and 38 near threatened (NT), according to IUCN Red List. Through Microsoft Office Access, all the data are available for the authority to regenerate and inquire. It is also a convenient reference for every basic research and conservation policy. During our investigation, we studied in Mt. Xue, Mt. Dabajian, and the Compartment 83 and 84 in the basin of Zhile River as well. There were 276 species of vascular plants recorded, including 48 species, 38 genera, and 20 families of ferns, 6 species, 5 genera, and 4 families of gymnosperms, 199 species, 165 genera, and 76 families of dicotyledons, and 23 species, 20 genera, and 7 families of monocotyledons. A surprise was to record a new taxon of Family Begoniaceae, Begonia sp., and a rare plant endemic to this area, Dendranthema horaimontana in our vascular plant resources list. The huge original forests of Cunninghamia konishii, Calocedrus macrolepis var. formosana, and Pseudotsuga wilsoniana were valuable and rare. There were valuable and abundant plant resources in the area, so we suggested strongly to keep investigating and researching.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R1011A009.3.41",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R1011A009.3.41",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-林務局生物資源資料庫",
    "content": "林務局「生物資源資料庫」由農委會推動臺灣生物資源調查工作，其中部分資料依據TAPIR及Darwin Core標準協定對外發布資料網路服務。觀測採集年代自1995年至2004年，物種包含哺乳類、鳥類、爬蟲類、兩生類、魚類、蝴蝶、其他昆蟲、蜘蛛、蚯蚓、蝸牛、甲殼類、藻類、真菌、蕨類、高等植物等，目前匯入TaiBIF的資料共730026筆。。</p>\n",
    "link1": "http://www.forest.gov.tw/mp.asp?mp=1",
    "link2": "",
    "refForm": ""
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-101年度鰲鼓濕地森林園區鳥類監測及建立監測模式",
    "content": "本計畫蒐集歷年在鰲鼓臨近區域，所進行的鳥類調查資料與相關文獻，以及本計畫所調查記錄的鳥種，來建立鰲鼓溼地森林園區的鳥類名錄資料。</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10105001.3.27",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10105001.3.27",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-102年度鰲鼓濕地森林園區鳥類監測及建立監測模式",
    "content": "本計畫彙整園區自1988年後的相關文獻，以及2011年至今的現場調查，園區共曾記錄有19目57科254種的鳥類。另依據園區的棲地改變，將調查資料區分1988-1993、1997-2002、2003-2007、2008-2010與2011-2013等5個時期進行比較，發現園區的雁鴨科鳥類在1997年後具有較高的棲息數量，但泥灘涉禽所記錄的佔有比率逐漸降低，而樹林性陸禽所記錄的佔有比率則有逐漸增加的現象。另外，藉由東石農場自2009年5月至2013年4月，連續4年每個月在14個定點與5個濕地樣區的調查資料，並以2009年的調查資料做為基準值進行比較，結果發現東石農場在2010至2012年的鳥類族群指標(bird population index, BPI)較高，但泥灘涉禽與草地性陸禽的鳥類族群指標BPI則有下降趨勢。而總鳥種數(richness)與利用豐富度涵蓋估計法(abundance-based coverage estimator, ACE)所獲得的種豐富度指數則都有先上升而後下降的現象。 三年來，本計畫共建立園區5萬多筆的鳥類分布資料，而在今年度的監測調查中，於園區記錄有16目44科133種鳥類，與2011及2012年同時期的調查資料比較，所記錄的鳥種數相近但記錄隻次稍有增加。在所劃分的7個分區中，以東石農場的D1、D2、D3、D4與鰲鼓農場A等5個分區，記錄有較多的鳥種與棲息數量。在3類不同的調查方法中，30個定點樣區僅記錄有鳥類55種最少，9條穿越線記錄有87種，而9個濕地樣區則記錄有77種，各樣區的鳥類群聚組成與前2年的調查結果相似，而記錄鳥種數與隻次則稍有不同的變異。本計畫也對部分外來種、保育類與具觀賞性鳥種，利用監測資料來繪製這些鳥種在園區的分佈圖。 此外，本計畫除延續在東石農場東南方的人工營造濕地進行鳥類監測外，也在4月後於北堤與2號幹排的新建體驗步道，分別各設立1條穿越線來進行鳥類監測。而今年在漁塭區所記錄之鷺科鳥類的棲息數量有偏低的現象，這可能與魚塭周遭棲地的改變與漁民所採取的護魚措施有關。最後，本計畫從鳥類監測模式、任務型研究、資源特色研究與經管議題等4個面向，來研提園區短、中、長期的鳥類監測與經營管理議題。並以建立鳥類調查標準程序、建立及執行永久樣區的鳥類監測、建立及持續累積鳥類資料庫、建立及執行全區鳥類分布調查、以及歷年鳥類監測資料的分析評估等5個方向，來設立鰲鼓濕地森林園區的鳥類監測模式。</p>\nIn this project we compiled historical bird data of Augo Wetland Forest Park from literuatres since 1988 and conducted surveys from 2011-2013. There are 254 bird species that were recorded in the park, belonging to 19 orders and 57 families. To understand the avian composition change through time, we divided the data into 5 time periods: 1988-1993, 1997-2002, 2003-2007, 2008-2010 and 2011-2013, and compared the the avian abundances in different guilds and time periods. The abundance of waterfowl increased while the abundance of shorebirds decreased after 1997. The abundance of forest songbirds increased gradually through time. In addition, we conducted monthly surveys from May 2009 to April 2013 at 14 survey points and five wetland plots at Dongshi Farm. When compared with the data from 2009 as the baseline, the overall bird population indices (BPI) were higher in 2010-2012; however, the BPI for shorebirds and grassland birds decreased. For overall species richness and abundance index (calculated from abundance-based coverage estimator), the values increased first in 2010 and then decreaed in 2011 and 2012. During the period of three years of the project, we collected over 50,000 entries of avian distribution data in Augo Wetland Forest Park. From 2013 alone, we recorded 137 species from 16 orders and 45 families. Compared to 2011 and 2012, species richness in 2013 did not differ; howerver, the abundance increased slightly. Among the total 7 plots in the study area, plot D1, D2, D3 from Dongshi Farm and plot A from Augo Farm had higher species richness than the other two plots. When comparing richness among three different survey methods, we recorded 55 species from 30 point-count points, 93 species from nine line transects, and 78 species from nine wetland plots. Avian compositions of different plots were similar to that of the previous two years, with different variations in different plots. We also monitored the exotic species, species with special concerns and species of interests (for birders) and plotted the distribution of these species. Moreover, we continued to monitor the avian communities in the man-made wetland in the southeastern Dongshi Farm and added two line transacts for two recently built trails near north dike and No2. canal. We found that the abundance of Ardeidae (egrets) decreaed in the fish farm area, which may result from to the change of habitat in the surrounding area of the fish farm and change of protection methods by fisiher men. Finally, we proposed short-, medium-, and long-term monitoring and management stragegies based on 4 perspecitves: avian monitoring program, project-oriented research, featured resources research, and management. We also incorporated information from the following five aspects to propose the avian monitnor program: establishing avian survey protocol, establishing and monitoring of the long-term survey plots, establishing and survey of avian distribution in the whole Park, building and accumulating avian database, and analyzing and assessing of historical avian data.</p>\n&lt;引用方法&gt;:生物多樣性物種出現紀錄:由農委會林務局提供<br />\n\t(Accessed through TaiBIF, taibif.tw, YYYY-MM-DD)</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10105001.35.13",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10105001.35.13",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-臺東縣轄海岸山脈野生動物重要棲息環境及周遭緩衝區（成功事業區第40林班至45林班） 動物資源調查與監測計畫（1/3）-自動相機",
    "content": "海岸山脈野生動物重要棲息環境於89年依野生動物保育法公告，於近20年前進行過初步動物相調查過後，保護區內就沒有任何的動物資源調查，加上此區有很大的礦區開發壓力，因此本計劃於2012年開始於海岸山脈野生動物重要棲息環境及周遭緩衝區，即台東林區管理處成功事業區40~45林班，於今年1月至11月之調查期間使用沿線現場觀察加上掃網採集、19處自動照相機、28處自動錄音機、小型哺乳類陷阱、豎琴網、馬氏網、燈光誘集、水網蝦籠等方式，調查動物資源及礦區對動物生態之可能影響，共計調查到陸域脊椎動物16種哺乳類（不包含訪談記錄）、70種鳥類、28種兩棲爬蟲類，陸域無脊椎動物9目48科153種，水域魚類及甲殼類3目6科13種，水域無脊椎動物7目17科25種。保育類動物包括哺乳類珍貴稀有保育類3種及其他應予保育類3種，瀕臨絕種保育類台灣黑熊（Ursus thibetanus formosanus）僅有訪談出現記錄，需進一步調查確認其族群狀況。鳥類包括瀕臨絕種保育類熊鷹（Spizaetus nipalensis）及林鵰（Ictinaetus malayensis）、珍貴稀有保育類14種及其他應予保育類5種，其中熊鷹與林鵰在多處地點都有記錄，並有發現熊鷹兩隻成對的活動。蛙類包括珍貴稀有保育類橙腹樹蛙（Rhacophorus aurantiventris）。爬蟲類則包括珍貴稀有保育類食蛇龜（Cuora flavomarginata flavomarginata）及其他應予保育類眼鏡蛇（Naja atra），比較特殊的為記錄到稀有的灰腹綠錦蛇（Rhadinophis frenata）。礦區影響評估部分，礦場的直接開發挖掘，造成礦場核心開挖區域諸多物種（至少包括22種保育類物種）棲地的消失或干擾，而礦場的開發所引入的人為干擾與盜獵方便性，則造成附近森林山羌（Muntiacus reevesi micrurus）出現頻度減少與山羌和長鬃山羊（Capricornis swinhoei）增加夜行活動比例的行為改變，部分物種也可能因此減少在周遭森林出現的機率，如穿山甲（Manis pentadactyla）與藍腹鷴（Lophura swinhoii）等。 關鍵字：海岸山脈野生動物重要棲息環境、動物資源、礦業、人為活動 。</p>\nCoastal Range Major Wildlife Habitat was established in 2000 based on the Wildlife Conservation Law. However, there is not any further wildlife survey or monitor programs since the first survey conducted nearly 20 years ago. In addition, this protected area faces heavy mining pressure threatening the habitat of many wildlife species. Thus, this project started investigation of the core protected and surrounding areas, i.e. Chengkung Working Circle. From January to November 2012, 19 camera traps and 28 acoustic survey sites were established. Transects, small mammal trapping, harp nets, Malaise traps, light traps, shrimp traps, and Surber nets were also used. Terrestrial vertebrate species recorded include 16 mammals, 70 birds, 28 amphibians and reptile. Terrestrial invertebrates include 9 orders, 48 families, and 153 species. In river habitat, 3 orders, 6 famlilies, and 13 species of fish and crustaceans were found. Aquatic invertebrates include 7 orders, 17 families, and 25 species. Protected mammal species include 3 species in the “rare and valuable” category and 3 species in the “other” category. While the “endangered” Formosan black bear (Ursus thibetanus formosanus) was only reported by local people. The population status of black bears in this region needs further investigation. Protected bird species include the “endangered” Hodson hawk eagle (Spizaetus nipalensis) and the black eagle (Ictinaetus malayensis), 14 spcies in the “rare and valuable” category and 5 species in the “other” category. Protected frog species consist of only the orange belly tree frog (Rhacophorus aurantiventris) in the “rare and valuable” category. Protected reptile species include the yellow-margined box turtle (Cuora flavomarginata flavomarginata) in the “rare and valuable” category and the Taiwan cobra (Naja atra) in the “other” category. The rare, though not protected, rein snake (Rhadinophis frenata) was newly recorded in this area. Regarding impact of mining activities to wildlife, the core mining area causes disappearance of habitats for at least 22 protected vertebrate species. The mining activities likely caused the Reeve’s muntjacs (Muntiacus reevesi micrurus) and Formosan serow (Capricornis swinhoei) to occur less frequently at surrounding area and reduce diurnal activities. Some species, e.g. the Chinese pangolin (Manis pentadactyla) and the Swinhoe pheasant (Lophura swinhoii), may avoid utilizing the habitat nearby mining area. Keywords: Coastal Range Major Wildlife Habitat Area, wildlife survey, mining, monitor.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=E10007001.3.89",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=E10007001.3.89",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-GLORIA高海拔山區草原生態系動態複查-GloriaSAS物種",
    "content": "全球氣候正快速的暖化中，並在強烈地改變現存生物圈的外貌。高山地帶的生態系統對於溫度之上升最為敏感，主要是因為高山是由低溫條件所構成的生態系統，所以高山植群常用為偵測暖化效應的有力工具。最近的調查顯示台灣中部山地的植物在過去一世紀平均每年上移3.6公尺；由於台灣高山地區的特有種比率以及單位面積的分類群密度都是最高的，因此對於生物向上遷移所可能造成的生態系衝擊需要加以研究並提出適當的對策。針對此議題，本研究依據「全球高山環境觀測研究計畫」（英文簡稱GLORIA），於民國97年至99年間，在台灣本島高海拔山區選擇5個符合標準的目標區域以及各區域內適合調查所需的3座山峰，測量並收集各山峰上的高海拔山區草原生態系之長期生態監測基本資料。今年所進行的為針對其中的大水窟目標區域進行複查的工作，並在附近的區域進行草本植群的調查及分類，以比較物種、植群和環境因子在垂直和水平梯度上的分布格局及變化，為物種和植群的長期監測提供基礎資料。草本植群可分為3種植群型: 油薹植群型、香青-玉山箭竹植群型及一枝黃花-玉山箭竹植群型；除濕生之油薹植群型，其他兩型亦為GLORIA山峰地區的植群型。在物種豐度方面，發現其不只與海拔有相關，且與取樣面積在1 m x 1 m以上的樣區面積相關；另外，溫度之隨海拔變化可能會影響植物種類的類型在垂直和水平梯度上的分布，此點在未來兩年加入四個目標區域之數據後或將會更明顯；同時物種豐度變化也與溫度變化有顯著線性關係，是否會因此影響某類物種的生存則需要進一步分析；各山峰及不同類型的樣區，本次複查顯示大多數較前次調查有較多種類及特有種，沒有跡象顯示有任何物種因較高海拔之較低面積以及增加的物種而有衰退的情形，長期影響則尚待觀察；未來兩年加入之數據當可為生物多樣性喪失的風險和生態系統不穩定的風險提供重要的評估依據。 　　</p>\nThe quick globe climatic warming is strongly affect the existed biospheres. The ecological systems in the alpine region is especially sensitive to temperature increasing as the alpine area is composed of the ecosystems made by low temperature condition. The recent study revealed that plant species have moved upward 3.6 meters annually in the central mountain regions of Taiwan. As the endemic percentage and taxon density are very high in Taiwan alpine region, it is needed to assess the impact of these up-moving plants on alpine ecosystem. This project aims to measure and collect all long-term ecological monitoring data for Taiwan alpine grassland ecosystem. Five target regions with three summits per region have been surveyed in 2008-2010 with the protocols set up by GLobal Observation Research Initiative in Alpine Environment, GLORIA. This year project is to resurvey the Dashueiku target region and to make a herbaceous vegetation classification for the National Yushan National Park alpine grassland. Three vegetation types have been identified. The horizontal and vertical distribution patterns of each plant species found in the plot were studied. It is found that species abundance is positively related to sampling plot area, negatively related to altitude. However, species number and endemic species number were all increased in all summits and almost all plots with the area above certain size, and there is no any previously recorded species missing and no sign that any species is declining. However, long-term monitoring is especially needed as the area is limited in the summit. This year data, together with next two year results, can be used to assess the potential loss of alpine biodiversity and risks of alpine ecosystems.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=A10200619.40.8",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=A10200619.40.8",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-臺東縣轄海岸山脈野生動物重要棲息環境及周遭緩衝區（成功事業區第40林班至45林班） 動物資源調查與監測計畫（1/3）-見聞紀錄",
    "content": "海岸山脈野生動物重要棲息環境於89年依野生動物保育法公告，於近20年前進行過初步動物相調查過後，保護區內就沒有任何的動物資源調查，加上此區有很大的礦區開發壓力，因此本計劃於2012年開始於海岸山脈野生動物重要棲息環境及周遭緩衝區，即台東林區管理處成功事業區40~45林班，於今年1月至11月之調查期間使用沿線現場觀察加上掃網採集、19處自動照相機、28處自動錄音機、小型哺乳類陷阱、豎琴網、馬氏網、燈光誘集、水網蝦籠等方式，調查動物資源及礦區對動物生態之可能影響，共計調查到陸域脊椎動物16種哺乳類（不包含訪談記錄）、70種鳥類、28種兩棲爬蟲類，陸域無脊椎動物9目48科153種，水域魚類及甲殼類3目6科13種，水域無脊椎動物7目17科25種。保育類動物包括哺乳類珍貴稀有保育類3種及其他應予保育類3種，瀕臨絕種保育類台灣黑熊（Ursus thibetanus formosanus）僅有訪談出現記錄，需進一步調查確認其族群狀況。鳥類包括瀕臨絕種保育類熊鷹（Spizaetus nipalensis）及林鵰（Ictinaetus malayensis）、珍貴稀有保育類14種及其他應予保育類5種，其中熊鷹與林鵰在多處地點都有記錄，並有發現熊鷹兩隻成對的活動。蛙類包括珍貴稀有保育類橙腹樹蛙（Rhacophorus aurantiventris）。爬蟲類則包括珍貴稀有保育類食蛇龜（Cuora flavomarginata flavomarginata）及其他應予保育類眼鏡蛇（Naja atra），比較特殊的為記錄到稀有的灰腹綠錦蛇（Rhadinophis frenata）。礦區影響評估部分，礦場的直接開發挖掘，造成礦場核心開挖區域諸多物種（至少包括22種保育類物種）棲地的消失或干擾，而礦場的開發所引入的人為干擾與盜獵方便性，則造成附近森林山羌（Muntiacus reevesi micrurus）出現頻度減少與山羌和長鬃山羊（Capricornis swinhoei）增加夜行活動比例的行為改變，部分物種也可能因此減少在周遭森林出現的機率，如穿山甲（Manis pentadactyla）與藍腹鷴（Lophura swinhoii）等。 關鍵字：海岸山脈野生動物重要棲息環境、動物資源、礦業、人為活動 。</p>\nCoastal Range Major Wildlife Habitat was established in 2000 based on the Wildlife Conservation Law. However, there is not any further wildlife survey or monitor programs since the first survey conducted nearly 20 years ago. In addition, this protected area faces heavy mining pressure threatening the habitat of many wildlife species. Thus, this project started investigation of the core protected and surrounding areas, i.e. Chengkung Working Circle. From January to November 2012, 19 camera traps and 28 acoustic survey sites were established. Transects, small mammal trapping, harp nets, Malaise traps, light traps, shrimp traps, and Surber nets were also used. Terrestrial vertebrate species recorded include 16 mammals, 70 birds, 28 amphibians and reptile. Terrestrial invertebrates include 9 orders, 48 families, and 153 species. In river habitat, 3 orders, 6 famlilies, and 13 species of fish and crustaceans were found. Aquatic invertebrates include 7 orders, 17 families, and 25 species. Protected mammal species include 3 species in the “rare and valuable” category and 3 species in the “other” category. While the “endangered” Formosan black bear (Ursus thibetanus formosanus) was only reported by local people. The population status of black bears in this region needs further investigation. Protected bird species include the “endangered” Hodson hawk eagle (Spizaetus nipalensis) and the black eagle (Ictinaetus malayensis), 14 spcies in the “rare and valuable” category and 5 species in the “other” category. Protected frog species consist of only the orange belly tree frog (Rhacophorus aurantiventris) in the “rare and valuable” category. Protected reptile species include the yellow-margined box turtle (Cuora flavomarginata flavomarginata) in the “rare and valuable” category and the Taiwan cobra (Naja atra) in the “other” category. The rare, though not protected, rein snake (Rhadinophis frenata) was newly recorded in this area. Regarding impact of mining activities to wildlife, the core mining area causes disappearance of habitats for at least 22 protected vertebrate species. The mining activities likely caused the Reeve’s muntjacs (Muntiacus reevesi micrurus) and Formosan serow (Capricornis swinhoei) to occur less frequently at surrounding area and reduce diurnal activities. Some species, e.g. the Chinese pangolin (Manis pentadactyla) and the Swinhoe pheasant (Lophura swinhoii), may avoid utilizing the habitat nearby mining area. Keywords: Coastal Range Major Wildlife Habitat Area, wildlife survey, mining, monitor.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=E10007001.3.89",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=E10007001.3.89",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-臺東縣轄海岸山脈野生動物重要棲息環境及周遭緩衝區（成功事業區第40林班至45林班） 動物資源調查與監測計畫（1/3）-錄音機",
    "content": "海岸山脈野生動物重要棲息環境於89年依野生動物保育法公告，於近20年前進行過初步動物相調查過後，保護區內就沒有任何的動物資源調查，加上此區有很大的礦區開發壓力，因此本計劃於2012年開始於海岸山脈野生動物重要棲息環境及周遭緩衝區，即台東林區管理處成功事業區40~45林班，於今年1月至11月之調查期間使用沿線現場觀察加上掃網採集、19處自動照相機、28處自動錄音機、小型哺乳類陷阱、豎琴網、馬氏網、燈光誘集、水網蝦籠等方式，調查動物資源及礦區對動物生態之可能影響，共計調查到陸域脊椎動物16種哺乳類（不包含訪談記錄）、70種鳥類、28種兩棲爬蟲類，陸域無脊椎動物9目48科153種，水域魚類及甲殼類3目6科13種，水域無脊椎動物7目17科25種。保育類動物包括哺乳類珍貴稀有保育類3種及其他應予保育類3種，瀕臨絕種保育類台灣黑熊（Ursus thibetanus formosanus）僅有訪談出現記錄，需進一步調查確認其族群狀況。鳥類包括瀕臨絕種保育類熊鷹（Spizaetus nipalensis）及林鵰（Ictinaetus malayensis）、珍貴稀有保育類14種及其他應予保育類5種，其中熊鷹與林鵰在多處地點都有記錄，並有發現熊鷹兩隻成對的活動。蛙類包括珍貴稀有保育類橙腹樹蛙（Rhacophorus aurantiventris）。爬蟲類則包括珍貴稀有保育類食蛇龜（Cuora flavomarginata flavomarginata）及其他應予保育類眼鏡蛇（Naja atra），比較特殊的為記錄到稀有的灰腹綠錦蛇（Rhadinophis frenata）。礦區影響評估部分，礦場的直接開發挖掘，造成礦場核心開挖區域諸多物種（至少包括22種保育類物種）棲地的消失或干擾，而礦場的開發所引入的人為干擾與盜獵方便性，則造成附近森林山羌（Muntiacus reevesi micrurus）出現頻度減少與山羌和長鬃山羊（Capricornis swinhoei）增加夜行活動比例的行為改變，部分物種也可能因此減少在周遭森林出現的機率，如穿山甲（Manis pentadactyla）與藍腹鷴（Lophura swinhoii）等。 關鍵字：海岸山脈野生動物重要棲息環境、動物資源、礦業、人為活動 。</p>\nCoastal Range Major Wildlife Habitat was established in 2000 based on the Wildlife Conservation Law. However, there is not any further wildlife survey or monitor programs since the first survey conducted nearly 20 years ago. In addition, this protected area faces heavy mining pressure threatening the habitat of many wildlife species. Thus, this project started investigation of the core protected and surrounding areas, i.e. Chengkung Working Circle. From January to November 2012, 19 camera traps and 28 acoustic survey sites were established. Transects, small mammal trapping, harp nets, Malaise traps, light traps, shrimp traps, and Surber nets were also used. Terrestrial vertebrate species recorded include 16 mammals, 70 birds, 28 amphibians and reptile. Terrestrial invertebrates include 9 orders, 48 families, and 153 species. In river habitat, 3 orders, 6 famlilies, and 13 species of fish and crustaceans were found. Aquatic invertebrates include 7 orders, 17 families, and 25 species. Protected mammal species include 3 species in the “rare and valuable” category and 3 species in the “other” category. While the “endangered” Formosan black bear (Ursus thibetanus formosanus) was only reported by local people. The population status of black bears in this region needs further investigation. Protected bird species include the “endangered” Hodson hawk eagle (Spizaetus nipalensis) and the black eagle (Ictinaetus malayensis), 14 spcies in the “rare and valuable” category and 5 species in the “other” category. Protected frog species consist of only the orange belly tree frog (Rhacophorus aurantiventris) in the “rare and valuable” category. Protected reptile species include the yellow-margined box turtle (Cuora flavomarginata flavomarginata) in the “rare and valuable” category and the Taiwan cobra (Naja atra) in the “other” category. The rare, though not protected, rein snake (Rhadinophis frenata) was newly recorded in this area. Regarding impact of mining activities to wildlife, the core mining area causes disappearance of habitats for at least 22 protected vertebrate species. The mining activities likely caused the Reeve’s muntjacs (Muntiacus reevesi micrurus) and Formosan serow (Capricornis swinhoei) to occur less frequently at surrounding area and reduce diurnal activities. Some species, e.g. the Chinese pangolin (Manis pentadactyla) and the Swinhoe pheasant (Lophura swinhoii), may avoid utilizing the habitat nearby mining area. Keywords: Coastal Range Major Wildlife Habitat Area, wildlife survey, mining, monitor.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=E10007001.3.89",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=E10007001.3.89",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-花蓮縣平地造林區森林性動物監測計畫-哺乳類",
    "content": "棲地復育與重新植林被認為可改善或重建因林木砍伐或農牧業經營而被移除的天然植被，減緩棲地劣化、生物多樣性喪失、與氣候變遷等問題。花蓮縣大農與大富農場的平地造林計畫使於2002年起，將原本的蔗田改植本土原生樹種，期在平地建立森林景觀。在台灣哪些物種棲息於平地森林，復林過程中動物群聚組成如何變遷，有待需長期觀測。為提供植林初期物種組成資料，作為監測基礎，本計劃調查大農與大富地植林地目前地棲性昆蟲、兩棲爬蟲類、鳥類與哺乳動物的種類、相對量與其季節變化，並與周邊海岸山脈動物相比對，以檢視與評估植林地作為森林性物種棲地的現階段成效與未來目標。調查結果於大農與大富共記錄到地棲昆蟲12目、兩棲類13種、爬蟲類9種、鳥類48種、與哺乳動物6種，物種。大農與大富動物群聚的差異不大，各樣區的物種組成與環境因子及棲地狀況相關。對照海岸山脈的物種組成，大農與大富雖有部分樹上活動的鳥種，但森林性動物的種類與數量仍有限。未來可以記錄森林發展過程中動物群落組成的變遷、評估棲地維護與管理成效為目的，結合在地資源，選取適當動物種類或類群，進行監測，作為園區管理的依據與支援。</p>\nForest regeneration can restore degraded habitat and conserve biodiversity, and is widely practiced in human modified landscapes to enhance conservation value of man-made habitats. Danung-Dafu afforestation area project aims to regenerate a large track of forest in the flat land of eastern Taiwan where most low-land primary forests have gone. What the candidate forest dwelling organisms would be and how they colonize and establish populations in this area awaits to be learned. We surveyed terrestrial insects vertebratds in Danung-Dafu area and nearby area of the Coastal Mountain Range to provide “quasi-baseline” information on fauna in the early phase of afforestation for long-term monitoring, and to evaluate the current virtue of the area as habitats for forest animals. Species compositions are similar in Danung and Dafu areas, which relate to environmental and habitat conditions. Referenced to the species composition in the Coastal Mountain Range, fauna in Danung-Dafu area is dominated by species of open fields and grasslands. There are limited forest species at present, although some canopy bird species occurred. Objectives and pontential target species for long-term monitoring are suggested.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=manager.3.20",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=manager.3.20",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-貴重木監測自動判釋(1/3)",
    "content": "配合地面調查及航照判釋技術，建立國有林地貴重木分布基本資料庫，進一步發展多期遙測影像的監測技術，做為遠端監測之依據。 同時依據貴重木分布情形，參考交通動線，評估高風險重點地區之巡護頻度，據以規劃巡護路線，以防盜伐發生。以新竹、羅東及東勢林管處轄內為研究區域。 一、研究地區 本計畫本年度針對盜伐案件發生頻度較高之區域，包括新竹、羅東及東勢林管處轄管範圍進行研究計畫，範圍如圖 1。 二、重要工作項目 1.重木判釋 針對國有林地珍貴林木，具有一定徑級以上之林木進行判釋，將該等林木之GPS座標及分布區域進行資料庫建置。 2.特遣隊清查成果所發現之貴重木監測 針對林務局局於執行本研究計畫前，特遣隊所清查出之貴重木，由林務局之各林管處提供將相關GPS座標提供與研究團隊進行監測與判釋。 3.變異點判釋 就國有林地內變異，例如崩塌地及倒木等區域進行判釋，並評估其形成原因，倘有疑似盜伐情事者，再由本局派員組隊前往清查。 4.巡護路線規劃 針對貴重木及重點地區建置資料庫後，由研究團隊考量林務局結合社區巡護之新政策，重新評估巡護級別，俾提供林管處規劃轄內巡護區域。 三、結論 一、經由彙整林務局各項資源調查、特遣隊調查、航測與光達判釋資料，完成羅東、新竹、東勢林管處轄區的貴重木分布點位資訊，並建置成為貴重木資料庫，作為後續巡護之依據。 二、以貴重木點位為基點，配合林地變異與不同時期遙測影像的判釋，在監測平台上建立判釋機制，讓貴重木監測得以藉助空間資訊之整合進行機制。 三、利用貴重木資料庫配合交通路線，既有巡護路線、巡邏箱及社區分布位置，以可達性分析為參考，進行貴重木巡護路線之規劃，羅東林管處20條、東勢林管處9條、新竹林管處16條，總計完成三個林管處轄區共規劃45條巡護路線，巡護對象577個點位，可做為未來貴重木巡護實施之依據。 四、依據期末最終審查意見，分別提供附錄四林管處貴重木監測自動判釋意見彙總、附錄五貴重木期末審查會議紀錄、以及附錄六巡護路線規劃作業流程等，更完整資訊。</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10100217.3.29",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10100217.3.29",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-利嘉野生動物重要棲息環境哺乳類與鳥類資源調查與監測(二)-自動相機",
    "content": "為建立「利嘉野生動物重要棲息環境」的哺乳動物與鳥類資料庫，第二年在重要棲息環境內選取3條不同地形的樣線作為固定調查樣線，於民國100年9月至101年7月至樣區進行12次調查，調查方式採用沿線調查、自動照相機監測、蛙類錄音及鳥類樣站調查。共調查到4目10科15種的哺乳類，10目23科55種的鳥類與4科共10種的蛙類，其中計有臺灣獼猴等10種哺乳類，藍腹鷴等20種鳥類與1種蛙類屬於保育類野生動物；特有種則計有哺乳類3種，鳥類9種，蛙類4種。在哺乳動物中，臺灣獼猴、山羌、臺灣野山羊是「利嘉野生動物重要棲息環境」內分布最廣且相對密度較高的物種，水鹿則集中分布在盆盆山稜線週遭；鳥類則有8種是在之前的調查中未紀錄到的，顯示利嘉野生動物重要棲息環境內擁有豐富的動物資源，溪床區域與盆盆山樣線入口皆有人類經常活動的痕跡（砍痕、生火、垃圾與獵寮），可能需要針對特定路線作定期巡邏，以減少棲息環境內的人為干擾。至於利嘉林道可與當地部落一同以社區林業的方式經營管理，持續監測野生動物資源量與分布，並以進行生態解說、自然體驗等非消耗性的方式，經營管理該處之豐富動植物資源，以達到森林資源之永續利用。</p>\nThis survey was aimed to construct a database of mammals, birds and frogs in the Lijia Major Wildlife Habitat for the management and conservation of wildlife and habitat. By monitoring the dynamic of wildlife populations, we would be able to manage the wildlife resource and habitat for sustainability. Surveys on mammals, birds and frogs were conducted twice a season from July 2009 to August 2012, to collect information for investigating the species richness, relative density and spatial distribution of the animals. In total, 15 mammals, 55 avian and 10 frog species were recorded, including three mammals, 9 avian and 4 frog species endemic to Taiwan. Among the 108 animal species that the Major Wildlife Habitat harbored, 10 mammals, 20 bird and 1 frog species are concerned for their conservation status in Taiwan. Taiwanese macaque（Macaca cyclopis）, Formosan Reeve's muntjac（Muntiacus reevesi micrurus） and Formosan Serow（Naemorhedus swinhoei） was widely and high density distributed species over the reserve. Formosan Sambar（Cervus unicolor swinhoei） was distributed to center on Penpen Mountain crest line. Eight avian have never been reported in this Major Wildlife Habitat, showing the rich animal resources of this habitat. Various types of human activity were observed on the stream and entrance of Penpen Mountain. To reduce human effect in this area, regular patrols for specific trail are needed. The Lijia trail can be managed as community forestry projects with local tribes to monitor the amount and distribution of wildlife resources. Furthermore, non-consumptive ways such as ecology narration and nature-awareness programs can be used to reach sustainable use of the forest resources.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10007802.13.91",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10007802.13.91",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-臺東縣轄海岸山脈野生動物重要棲息環境及周遭緩衝區（成功事業區第40林班至45林班） 動物資源調查與監測計畫（1/3）-馬氏網",
    "content": "海岸山脈野生動物重要棲息環境於89年依野生動物保育法公告，於近20年前進行過初步動物相調查過後，保護區內就沒有任何的動物資源調查，加上此區有很大的礦區開發壓力，因此本計劃於2012年開始於海岸山脈野生動物重要棲息環境及周遭緩衝區，即台東林區管理處成功事業區40~45林班，於今年1月至11月之調查期間使用沿線現場觀察加上掃網採集、19處自動照相機、28處自動錄音機、小型哺乳類陷阱、豎琴網、馬氏網、燈光誘集、水網蝦籠等方式，調查動物資源及礦區對動物生態之可能影響，共計調查到陸域脊椎動物16種哺乳類（不包含訪談記錄）、70種鳥類、28種兩棲爬蟲類，陸域無脊椎動物9目48科153種，水域魚類及甲殼類3目6科13種，水域無脊椎動物7目17科25種。保育類動物包括哺乳類珍貴稀有保育類3種及其他應予保育類3種，瀕臨絕種保育類台灣黑熊（Ursus thibetanus formosanus）僅有訪談出現記錄，需進一步調查確認其族群狀況。鳥類包括瀕臨絕種保育類熊鷹（Spizaetus nipalensis）及林鵰（Ictinaetus malayensis）、珍貴稀有保育類14種及其他應予保育類5種，其中熊鷹與林鵰在多處地點都有記錄，並有發現熊鷹兩隻成對的活動。蛙類包括珍貴稀有保育類橙腹樹蛙（Rhacophorus aurantiventris）。爬蟲類則包括珍貴稀有保育類食蛇龜（Cuora flavomarginata flavomarginata）及其他應予保育類眼鏡蛇（Naja atra），比較特殊的為記錄到稀有的灰腹綠錦蛇（Rhadinophis frenata）。礦區影響評估部分，礦場的直接開發挖掘，造成礦場核心開挖區域諸多物種（至少包括22種保育類物種）棲地的消失或干擾，而礦場的開發所引入的人為干擾與盜獵方便性，則造成附近森林山羌（Muntiacus reevesi micrurus）出現頻度減少與山羌和長鬃山羊（Capricornis swinhoei）增加夜行活動比例的行為改變，部分物種也可能因此減少在周遭森林出現的機率，如穿山甲（Manis pentadactyla）與藍腹鷴（Lophura swinhoii）等。 關鍵字：海岸山脈野生動物重要棲息環境、動物資源、礦業、人為活動 。</p>\nCoastal Range Major Wildlife Habitat was established in 2000 based on the Wildlife Conservation Law. However, there is not any further wildlife survey or monitor programs since the first survey conducted nearly 20 years ago. In addition, this protected area faces heavy mining pressure threatening the habitat of many wildlife species. Thus, this project started investigation of the core protected and surrounding areas, i.e. Chengkung Working Circle. From January to November 2012, 19 camera traps and 28 acoustic survey sites were established. Transects, small mammal trapping, harp nets, Malaise traps, light traps, shrimp traps, and Surber nets were also used. Terrestrial vertebrate species recorded include 16 mammals, 70 birds, 28 amphibians and reptile. Terrestrial invertebrates include 9 orders, 48 families, and 153 species. In river habitat, 3 orders, 6 famlilies, and 13 species of fish and crustaceans were found. Aquatic invertebrates include 7 orders, 17 families, and 25 species. Protected mammal species include 3 species in the “rare and valuable” category and 3 species in the “other” category. While the “endangered” Formosan black bear (Ursus thibetanus formosanus) was only reported by local people. The population status of black bears in this region needs further investigation. Protected bird species include the “endangered” Hodson hawk eagle (Spizaetus nipalensis) and the black eagle (Ictinaetus malayensis), 14 spcies in the “rare and valuable” category and 5 species in the “other” category. Protected frog species consist of only the orange belly tree frog (Rhacophorus aurantiventris) in the “rare and valuable” category. Protected reptile species include the yellow-margined box turtle (Cuora flavomarginata flavomarginata) in the “rare and valuable” category and the Taiwan cobra (Naja atra) in the “other” category. The rare, though not protected, rein snake (Rhadinophis frenata) was newly recorded in this area. Regarding impact of mining activities to wildlife, the core mining area causes disappearance of habitats for at least 22 protected vertebrate species. The mining activities likely caused the Reeve’s muntjacs (Muntiacus reevesi micrurus) and Formosan serow (Capricornis swinhoei) to occur less frequently at surrounding area and reduce diurnal activities. Some species, e.g. the Chinese pangolin (Manis pentadactyla) and the Swinhoe pheasant (Lophura swinhoii), may avoid utilizing the habitat nearby mining area. Keywords: Coastal Range Major Wildlife Habitat Area, wildlife survey, mining, monitor.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=E10007001.3.89",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=E10007001.3.89",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-GLORIA高海拔山區草原生態系動態複查-高山草原BrBQ物種",
    "content": "全球氣候正快速的暖化中，並在強烈地改變現存生物圈的外貌。高山地帶的生態系統對於溫度之上升最為敏感，主要是因為高山是由低溫條件所構成的生態系統，所以高山植群常用為偵測暖化效應的有力工具。最近的調查顯示台灣中部山地的植物在過去一世紀平均每年上移3.6公尺；由於台灣高山地區的特有種比率以及單位面積的分類群密度都是最高的，因此對於生物向上遷移所可能造成的生態系衝擊需要加以研究並提出適當的對策。針對此議題，本研究依據「全球高山環境觀測研究計畫」（英文簡稱GLORIA），於民國97年至99年間，在台灣本島高海拔山區選擇5個符合標準的目標區域以及各區域內適合調查所需的3座山峰，測量並收集各山峰上的高海拔山區草原生態系之長期生態監測基本資料。今年所進行的為針對其中的大水窟目標區域進行複查的工作，並在附近的區域進行草本植群的調查及分類，以比較物種、植群和環境因子在垂直和水平梯度上的分布格局及變化，為物種和植群的長期監測提供基礎資料。草本植群可分為3種植群型: 油薹植群型、香青-玉山箭竹植群型及一枝黃花-玉山箭竹植群型；除濕生之油薹植群型，其他兩型亦為GLORIA山峰地區的植群型。在物種豐度方面，發現其不只與海拔有相關，且與取樣面積在1 m x 1 m以上的樣區面積相關；另外，溫度之隨海拔變化可能會影響植物種類的類型在垂直和水平梯度上的分布，此點在未來兩年加入四個目標區域之數據後或將會更明顯；同時物種豐度變化也與溫度變化有顯著線性關係，是否會因此影響某類物種的生存則需要進一步分析；各山峰及不同類型的樣區，本次複查顯示大多數較前次調查有較多種類及特有種，沒有跡象顯示有任何物種因較高海拔之較低面積以及增加的物種而有衰退的情形，長期影響則尚待觀察；未來兩年加入之數據當可為生物多樣性喪失的風險和生態系統不穩定的風險提供重要的評估依據。 　　</p>\nThe quick globe climatic warming is strongly affect the existed biospheres. The ecological systems in the alpine region is especially sensitive to temperature increasing as the alpine area is composed of the ecosystems made by low temperature condition. The recent study revealed that plant species have moved upward 3.6 meters annually in the central mountain regions of Taiwan. As the endemic percentage and taxon density are very high in Taiwan alpine region, it is needed to assess the impact of these up-moving plants on alpine ecosystem. This project aims to measure and collect all long-term ecological monitoring data for Taiwan alpine grassland ecosystem. Five target regions with three summits per region have been surveyed in 2008-2010 with the protocols set up by GLobal Observation Research Initiative in Alpine Environment, GLORIA. This year project is to resurvey the Dashueiku target region and to make a herbaceous vegetation classification for the National Yushan National Park alpine grassland. Three vegetation types have been identified. The horizontal and vertical distribution patterns of each plant species found in the plot were studied. It is found that species abundance is positively related to sampling plot area, negatively related to altitude. However, species number and endemic species number were all increased in all summits and almost all plots with the area above certain size, and there is no any previously recorded species missing and no sign that any species is declining. However, long-term monitoring is especially needed as the area is limited in the summit. This year data, together with next two year results, can be used to assess the potential loss of alpine biodiversity and risks of alpine ecosystems.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=A10200619.40.8",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=A10200619.40.8",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-GLORIA高海拔山區草原生態系動態複查-Gloria 1mx1m物種",
    "content": "全球氣候正快速的暖化中，並在強烈地改變現存生物圈的外貌。高山地帶的生態系統對於溫度之上升最為敏感，主要是因為高山是由低溫條件所構成的生態系統，所以高山植群常用為偵測暖化效應的有力工具。最近的調查顯示台灣中部山地的植物在過去一世紀平均每年上移3.6公尺；由於台灣高山地區的特有種比率以及單位面積的分類群密度都是最高的，因此對於生物向上遷移所可能造成的生態系衝擊需要加以研究並提出適當的對策。針對此議題，本研究依據「全球高山環境觀測研究計畫」（英文簡稱GLORIA），於民國97年至99年間，在台灣本島高海拔山區選擇5個符合標準的目標區域以及各區域內適合調查所需的3座山峰，測量並收集各山峰上的高海拔山區草原生態系之長期生態監測基本資料。今年所進行的為針對其中的大水窟目標區域進行複查的工作，並在附近的區域進行草本植群的調查及分類，以比較物種、植群和環境因子在垂直和水平梯度上的分布格局及變化，為物種和植群的長期監測提供基礎資料。草本植群可分為3種植群型: 油薹植群型、香青-玉山箭竹植群型及一枝黃花-玉山箭竹植群型；除濕生之油薹植群型，其他兩型亦為GLORIA山峰地區的植群型。在物種豐度方面，發現其不只與海拔有相關，且與取樣面積在1 m x 1 m以上的樣區面積相關；另外，溫度之隨海拔變化可能會影響植物種類的類型在垂直和水平梯度上的分布，此點在未來兩年加入四個目標區域之數據後或將會更明顯；同時物種豐度變化也與溫度變化有顯著線性關係，是否會因此影響某類物種的生存則需要進一步分析；各山峰及不同類型的樣區，本次複查顯示大多數較前次調查有較多種類及特有種，沒有跡象顯示有任何物種因較高海拔之較低面積以及增加的物種而有衰退的情形，長期影響則尚待觀察；未來兩年加入之數據當可為生物多樣性喪失的風險和生態系統不穩定的風險提供重要的評估依據。 　　</p>\nThe quick globe climatic warming is strongly affect the existed biospheres. The ecological systems in the alpine region is especially sensitive to temperature increasing as the alpine area is composed of the ecosystems made by low temperature condition. The recent study revealed that plant species have moved upward 3.6 meters annually in the central mountain regions of Taiwan. As the endemic percentage and taxon density are very high in Taiwan alpine region, it is needed to assess the impact of these up-moving plants on alpine ecosystem. This project aims to measure and collect all long-term ecological monitoring data for Taiwan alpine grassland ecosystem. Five target regions with three summits per region have been surveyed in 2008-2010 with the protocols set up by GLobal Observation Research Initiative in Alpine Environment, GLORIA. This year project is to resurvey the Dashueiku target region and to make a herbaceous vegetation classification for the National Yushan National Park alpine grassland. Three vegetation types have been identified. The horizontal and vertical distribution patterns of each plant species found in the plot were studied. It is found that species abundance is positively related to sampling plot area, negatively related to altitude. However, species number and endemic species number were all increased in all summits and almost all plots with the area above certain size, and there is no any previously recorded species missing and no sign that any species is declining. However, long-term monitoring is especially needed as the area is limited in the summit. This year data, together with next two year results, can be used to assess the potential loss of alpine biodiversity and risks of alpine ecosystems.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=A10200619.40.8",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=A10200619.40.8",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-建立國家生物多樣性指標及特定生物類群族群變化監測模式(3/3)-兩棲類",
    "content": "本計畫已完成13項生物多樣性指標，包括：生物物種多樣性指數、受威脅物種、外來入亰種中入亰紅火蟻與小花蔮澤蘭的分布、物種豐度趨勢、陸域綠資源、珊瑚礁、濕地、保護區、災害敏感地、農漁牧用地、基因多樣性、生態足跡、過漁等項目資料更新的工作，而生態足跡則沿用2007的資料。其中災害敏感地一項因主辦機關修該定義與資料呈現方式，包括農委會水土保持局於2008年貣改以衛星影像判釋山坡地變異面積呈現山坡地崩坍裸露面積的變化，經濟部水利署自2009年貣改提供地層持續下限面積，因此此兩項資料從該些年度開始重新計算。各指標資料除生態足跡與基因多樣性之外，均已納入行政院永續會永續發展指標系統持續收集公布。本計畫同時彙整以上指標資料，擬訂生物多樣性現況報告書之初稿，經審定後印製。</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=manager.17.15",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=manager.17.15",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-建立國家生物多樣性指標及特定生物類群族群變化監測模式(3/3)-蝙蝠",
    "content": "本計畫已完成13項生物多樣性指標，包括：生物物種多樣性指數、受威脅物種、外來入亰種中入亰紅火蟻與小花蔮澤蘭的分布、物種豐度趨勢、陸域綠資源、珊瑚礁、濕地、保護區、災害敏感地、農漁牧用地、基因多樣性、生態足跡、過漁等項目資料更新的工作，而生態足跡則沿用2007的資料。其中災害敏感地一項因主辦機關修該定義與資料呈現方式，包括農委會水土保持局於2008年貣改以衛星影像判釋山坡地變異面積呈現山坡地崩坍裸露面積的變化，經濟部水利署自2009年貣改提供地層持續下限面積，因此此兩項資料從該些年度開始重新計算。各指標資料除生態足跡與基因多樣性之外，均已納入行政院永續會永續發展指標系統持續收集公布。本計畫同時彙整以上指標資料，擬訂生物多樣性現況報告書之初稿，經審定後印製。</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=manager.17.15",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=manager.17.15",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-建立國家生物多樣性指標及特定生物類群族群變化監測模式(3/3)-鳥類",
    "content": "本計畫已完成13項生物多樣性指標，包括：生物物種多樣性指數、受威脅物種、外來入亰種中入亰紅火蟻與小花蔮澤蘭的分布、物種豐度趨勢、陸域綠資源、珊瑚礁、濕地、保護區、災害敏感地、農漁牧用地、基因多樣性、生態足跡、過漁等項目資料更新的工作，而生態足跡則沿用2007的資料。其中災害敏感地一項因主辦機關修該定義與資料呈現方式，包括農委會水土保持局於2008年貣改以衛星影像判釋山坡地變異面積呈現山坡地崩坍裸露面積的變化，經濟部水利署自2009年貣改提供地層持續下限面積，因此此兩項資料從該些年度開始重新計算。各指標資料除生態足跡與基因多樣性之外，均已納入行政院永續會永續發展指標系統持續收集公布。本計畫同時彙整以上指標資料，擬訂生物多樣性現況報告書之初稿，經審定後印製。</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=manager.17.15",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=manager.17.15",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-林務局保育類生物調查",
    "content": "依據野生動物保育法第十八條第一項第二款規定，基於學術研究或教育目的申請利用保育類野生動物或文化資產保存法之珍貴稀有植物成果，需向各有關機關或直轄市、縣（市）主管機關申請，轉請中央主管機關許可，並且應於利用完成後一年內，繳交生物資源調查共同調查記載項目。整理林務局保育組於民國九十三年起，各單位申請利用保育類等生物調查共同項目資料，並持續增加中。</p>\n",
    "link1": "",
    "link2": "http://taibif.tw/ipt/resource.do?r=manager_17_15",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-森林永久樣區調查工作",
    "content": "永久樣區每五年複查一次，調查資料會以事業區為單位，求各林型或樹種之單位蓄積量，完成前述各項樣區設定和記錄工作後即開始進行樣木調查工作，樣木資料調查工作之進行主要項目包括樣區記錄表內樣木資料區內所列各項。有關永久樣區樣木資料的處理，將待取得實體資料後再進行資料清理的規劃與實作。</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=database.5.12",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=database.5.12",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-池南國家森林遊樂區螢火蟲資源調查計畫",
    "content": "2011年4月至2012年4月，以穿越線調查法、飛行攔截板調查法及黃色年黏蟲板，於池南森林遊樂區之池南區、野餐環潭步道、賞鳥遠眺步道、荖溪四樣區內進行調查，結果發現共有日行性螢火蟲1屬1種，夜行性螢火蟲5屬17種螢火蟲，合計6屬18種螢火蟲；分別為黑翅螢、紅胸黑翅螢、小紅胸黑翅螢大端黑螢、紋螢、梭德氏脈翅螢、姬脈翅螢、黃肩脈翅螢、黃脈翅螢、橙螢、蓬萊短角窗螢、紅胸窗螢、長胸窗螢、赤腹窗螢、山窗螢、赤腹櫛角螢、雲南扁螢及奧氏弩螢；四樣區內之夏農生物多樣性指數及夏農均勻度指數分別為：池南區1.88、0.69，賞鳥遠眺步道1.89、0.79，野餐環潭步道1.61、0.61，荖溪0.43、0.24，顯示此四樣區內皆有優勢螢種存在，而四樣區主要優勢螢種皆為黑翅螢；次要螢種池南區：紅胸黑翅螢；賞鳥遠眺步道：紋螢；野餐環潭步道：紅胸黑翅螢；荖溪：山窗螢。各月主要螢種為：1月蓬萊短角窗螢幼蟲、2月蓬萊短角窗螢幼蟲、3月黑翅螢成蟲、4月黑翅螢成蟲、5月黑翅螢成蟲、6月黃肩脈翅螢成蟲、7月黃肩脈翅螢成蟲、8月橙螢成蟲、9月橙螢成蟲、10月山窗螢成蟲、11月山窗螢成蟲、12月黑翅螢幼蟲。螢火蟲族群絕對豐度調查依標識再捕法，於2012年3~4月，選定鯉魚山野餐步道之黑翅螢成蟲進行，3月黑翅螢族群數量為 58.50±11.03 隻，4月黑翅螢數量為1012.38±49.56隻，再捕率分別為32.05%、15.01%，顯示該處黑翅螢成蟲族群相對封閉。2011年7月至2011年9月，在池南區進行除草高度對於螢火蟲之影響調查，將土地公廟後方之森林浴步道區分成：除草區、除草區上方、非除草區，調查結果顯示除草區與非除草區之窗螢及短角窗螢幼蟲數量達顯著差異，但除草區上方與非除草區之幼蟲數量無顯著差異，顯示除草會使螢火蟲幼蟲退縮至除草區上方之未除草區，但後續調查結果顯示當除草區之植被逐漸恢復，螢火蟲幼蟲數量亦逐漸增加；至9月時，除草區、除草區上方及非除草區內之螢火蟲幼蟲數量已無顯著差異，故推論現行除草方式對於螢火蟲幼蟲造成之影響為暫時性影響，並不造成螢火蟲幼蟲數量減少。2012年4月進行遊客數量對於螢火蟲成蟲族群數量影響之試驗，於鯉魚山步道區之環潭公路及野餐步道進行，由2012年3月之前期調查結果得知，環潭公路土地公廟旁之黑翅螢成蟲數量與野餐步道入口處之黑翅螢成蟲數量無顯著差異，故挑選此二處，利用單眼相機拍攝螢火蟲生物發光景象，再配合影像處理軟體計算拍攝照片之光點數量，用以代表該處螢火蟲成蟲數量，試驗結果顯示環潭公路之螢火蟲光點數量與遊客數量之相關係數為0.44，未達顯著相關；而兩處之螢火蟲光點則無顯著差異，顯示目前之賞螢導覽方式及遊客量，並未對螢火蟲族群造成影響，但如細分，兩處步道之螢種組成可知，造成兩處螢火蟲數量無顯著差異之原因，可歸因於黑翅螢成蟲數量遠多於其他螢種數量造成，遊客賞螢時，野餐步道之紅胸黑翅螢、小紅胸黑翅螢及梭德氏脈翅螢數量較環潭公路為多，此一結果顯示，不同螢種對於遊客所帶來之遊憩壓力反應可能不同，不過遊憩是否影響螢火蟲族群，仍需後續研究探討。</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10008801.9.9",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=R10008801.9.9",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "林務局",
    "title": "館藏資料概況-人倫柳杉人工林動態樣區複查計畫",
    "content": "疏伐是對林地內樹木的密度、品質或分佈進行部分的砍伐移除，對於森林結構及物理環境可以造成立即的變化。這些微環境的改變，短時間內造成原本生態系結構的改變，往往有利於其他樹種的種子發芽、幼苗生長，增進森林生態系的生物多樣性。人倫柳杉人工林動態樣區於2006年完成第一次每木調查，並於2007年進行25%與50%疏伐。本計畫為疏伐後第一次複查，自2011年7月起至2012年3月止，已完成12ha之複查作業，並已完成資料輸入及結果分析。本研究結果顯示，疏伐處理後的柳杉胸高直徑相對生長速率及總生物量改變程度皆大於未疏伐樣區內的植株。疏伐樣區經過5年後，植株數量已回復到與疏伐前相當，其中50%疏伐樣區內新增苗木大部分屬於陽性樹種，其種類、數量與分布範圍與疏伐前有顯著差異。</p>\nThinning is the removal of trees to reduce density or distribution of target species. It has immediate effects on forest structure and physical environments. The changes of microhabitat will affect seed germination and seedling growth of native species, as a consequence, will lead to diversity increase in the forest ecosystem. Zenlun Cryptomeria japonica plantation dynamic plot completed the first tree census and thinning at 2006 and 2007, respectively. The thinning procedure removed 50% or 25% of C. japonica in assigned plots. This project carried out the first recensus after thinning. The results showed that thinning increase relative growth rate and total biomass of C. japonica. After 5 years, the abundance in the thinning plots was recovered to the level before thinning. In addition, at 50% thinning plots, most of the recruits (&gt; 1cm DBH) were shade intolerance species. For those plots received thinning treatment, there is a distinct difference in species abundance and distribution pattern before thinning and after thinning.</p>\n",
    "link1": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=Zenlun.3.15",
    "link2": "http://metacat.forest.gov.tw/forest/metacat?action=read&amp;qformat=forest&amp;sessionid=0&amp;docid=Zenlun.3.15",
    "refForm": "生物多樣性物種出現紀錄:由農委會林務局提供"
  },
  {
    "unit": "水產試驗所",
    "title": "館藏資料概況-水產試驗所",
    "content": "水產試驗所所東部海洋生物研究中心之魚類標本資料，係從1950年至2009年間採集自台灣周邊海域，分屬 167 科 472 屬 853 種，種類包含鱸形目、魨形目、鮋形目、鰻形目、鯡形目、金眼鯛目、頜針目、鰈形目、巨口魚目等。匯入TaiBIF筆數共3570筆。</p>\n",
    "link1": "http://www.tfrin.gov.tw/mp.asp?mp=1",
    "link2": "http://www.tfrin.gov.tw/mp.asp?mp=1",
    "refForm": "生物多樣性物種出現紀錄:由行政院農業委員會水產試驗所提供 (Accessed through TaiBIF, taibif.tw, YYYY-MM-DD)"
  }
]