[
  {
    "title": "【澄清稿】農糧署持續輔導農民團體辦理花生購貯　撥付花生貨款",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=16800",
    "description": " 　　行政院農業委員會農糧署表示，為辦理108年2期作穩定花生產地價格措施，持續輔導農民團體(農會及合作社場) 以每臺斤40元（67元/公斤）以上收購達一定品質之花生。截至12月24日農民團體已媒合購貯3,078戶，計收購4千5百餘公噸花生，完成登記尚未收購部分，將持續輔導農民團體於12月31日前完成收購。另已陸續完成撥付約2.16億元花生貨款，計約72%農戶已領到花生貨款，其餘農戶將於本周五(12月27日)前由該署輔導農民團體完成撥付。 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Wed, 25 Dec 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】「穩鵬」號漁船喋血案，已救起12名人員，包含2名我國籍船員及1名觀察員，搜救工作持續進行",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2543&chk=3ba5b05e-2a19-416d-844d-279b27212a9d",
    "description": " 　　我國籍「穩鵬」號鮪釣漁船於臺灣時間本(108)年2月20日1時44分於印度洋公海發生菲律賓籍船員械鬥之喋血案，漁業署接獲通報後立即洽請國家搜救指揮中心及外交部等單位請案發海域附近國家搜救單位協助救援，目前已救起12名人員，包含2名我國籍船員及1名觀察員，搜救工作持續進行。　　漁業署指出，「穩鵬」號漁船係赴印度洋海域作業之鮪釣漁船(船全長37.5公尺；船噸位255噸)，船上包括船長共有2名臺籍船員(船長陳振茂、輪機長高信光)，1名臺籍觀察員(楊文斌)，10名菲律賓籍船員，11名印尼籍船員，合計24名船員。漁業署表示，該船於臺灣時間本年2月20日1時44分於距印度洋上非洲島國模里西斯東北方1,582浬之公海上，發生菲律賓籍大副因船員管教問題，持刀砍殺船員，當場2名外籍船員(1名菲律賓籍，1名印尼籍)重傷死亡，並有11名船員被趕下船落海。經我國籍「鴻福88號」、「上豐3號」等2艘友船及其他相關單位之通力合作，「鴻福88號」漁船於20日先救起5名外籍船員(4名菲律賓籍，1名印尼籍)，「鴻福88號」及「上豐3號」於21日再救起7名人員，合計目前已救起12名「穩鵬」號漁船人員，其中包含該船船長陳振茂、輪機長高信光及我國籍觀察員楊文斌，另有6名外籍船員落海，生死不明。　　漁業署進一步表示，「穩鵬」號漁船上尚有該名行兇之菲律賓籍船員及3名受傷之外籍船員，相關救援工作持續進行，該署密切關注本案發展，將持續與國家搜救指揮中心及外交部等單位保持聯繫，以提供必要之協助。　　　　聯絡人：林國平 副署長　　　　　手　機：0988-678051 ",
    "pubDate": "Wed, 20 Feb 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】社區、農會、改良場三方合擊 將農業廢料變黑金",
    "link": "http://www.mdais.gov.tw//theme_data.php?theme=news&sub_theme=agri_news&id=5513",
    "description": " \r\r  廢料加值變黑金！行政院農業委員會苗栗區農業改良場與西湖鄉龍洞社區及西湖鄉農會共同合作，以龍洞有機園區為示範主題，將原本令農民頭痛不已的果樹枝條搖身一變成了高利用價值的「生物炭」，搭配牛、羊糞便經腐熟技術變成上等黑金「有機質肥料」，為農業剩餘副產物加值，成為苗栗循環農業典範。 \r\r 苗栗場表示，西湖鄉是文旦重要產地之一，一年產生300噸以上的果樹枝條。大量的果樹病枝處置問題，常讓農民苦惱兩難，若將病枝堆置在田間，恐因未確實清園導致病蟲害防治策略破功，而露天焚燒則會衍生環境問題；其中牛、羊糞便等農業副產物，也可能因量大及運輸而產生汙染。因此，為解決農業廢料問題，苗栗場與當地農會及社區青農盤點資源，在園區內建立循環農業模式，於冬季收集廢棄果樹枝條，經過曝曬、粉碎及炭化後，製成「生物炭」，不僅體積只剩下原本的三分之一，還可施用於田間，提升土壤肥力，改良酸性土壤，同時也是碳平衡的重要措施；另外，將牛羊糞有機質肥料混入生物炭後，也可降低成本，增加賣相。 \r\r 苗栗場指出，動植物或能源的碳排放，最後需靠植物將碳固存而平衡，如果最終又被分解或燃燒，就不再有碳平衡的可能。而生物炭不易分解，可將碳固存於土壤達數十年至數百年，不僅增加土壤保肥、保水力，減少土壤營養流失，並加強土壤通氣性。 \r\r而值得一提的是，園區青農們以地面蓄水設施、氣象資料站、自動水分感應器與灌溉設備等，配合苗栗場的液肥配方技術，克服氣候變遷，今年收成的柑橘果實甜度大增，展現循環農業資材對作物營養的效能。循環農業有相當多的面向及作法，歡迎有興趣者可洽苗栗場作物環境課蔡正賢副研究員(037)222111轉358。 ",
    "pubDate": "Wed, 19 Feb 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】中國大陸為我農產品出口最大市場，出口持續暢旺",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=8009",
    "description": " \r\r   農委會表示，目前中國大陸為臺灣農產品出口最大市場，我國農產品可透過正常貿易方式外銷中國大陸，107年臺灣農產品外銷中國大陸金額為12.7億美元，其中生鮮水果出口值1.04億美元；本年截至11月底臺灣農產品外銷中國大陸金額為11.5億美元，其中生鮮水果出口值1.36億美元，比去年同期成長43%，出口持續暢旺。 \r\r   農委會指出，臺灣多項農產品具有獨特風味且品質優良，近年來該會致力推動產銷履歷、輔導加工及外銷品牌包裝改進、辦理媒合洽談會、鼓勵通路商參與臺灣蔬果節活動等工作，並結合業者提升供貨品質，逐步拓展市場，深獲中國大陸消費者喜愛，我農產品外銷中國大陸金額亦逐年成長，兩岸農產品貿易係屬正常貿易商業模式，不再是所謂「紅色訂單」、「政治訂單」，107年臺灣農產品外銷中國大陸金額再創新高，出口值為12.7億美元，較106年增加2.4億美元，成長幅度達到23.2%，其中生鮮水果出口值1.04億美元，表現最為亮麗；本年截至11月底臺灣農產品外銷中國大陸金額為11.5億美元，其中生鮮水果出口值1.36億美元，比去年同期成長43%，尤以鳳梨、芒果及釋迦等鮮果成長最為耀眼，農產品出口中國大陸持續暢旺。 \r\r   農委會強調，為協助臺灣農產品拓展海外市場，該會將持續透過農產品外銷平臺，結合縣市政府、外貿協會與駐外單位，及農民、農民團體、產業團體與貿易業者，整合各項輔導措施及資源投入，強化外銷供應鏈並排除各項外銷貿易障礙，持續深耕中國大陸及主要出口市場，並積極開拓穆斯林、中東及新南向等新興市場。 ",
    "pubDate": "Wed, 18 Dec 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會針對雲林土庫農友陳情花生收購案特予說明",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=16720",
    "description": " 　　本(19)日雲林縣議會副議長蘇俊豪率土庫農友200人北上農委會抗議花生盤商聯手打壓花生價格情事，行政院農業委員會表示為穩定花生產銷，保障農友收益，農糧署自11月20日起已積極輔導農民團體(農會及合作社場)辦理108年2期作花生穩定產地價格措施，以每臺斤40元（67元/公斤）以上採購達一定品質之花生，交易價格由買賣雙方合議後收購。該署除多次發布新聞稿外，更運用社群網路、夾報等方式廣為週知，並輔導加工脫殼以供後端食品業者運用，會同食藥署共同抽檢樣本送藥物毒物試驗所檢驗，以確保購貯花生食品安全，12月12日抽檢樣本經檢驗均未檢出黃麴毒素及農藥殘留。截至12月18日止，輔導農民團體購貯花生達3,000公噸以上，目前田間採收進度已近尾聲，倘有販售花生需求之農友請於12月20日前，至轄區農會或公所登記，購貯單位將依登記資料陸續收購至12月31日，農糧署將輔導農民團體完成收購，已登記購貯之農友請放心。　　購貯花生資金無虞陸續轉撥農友 　　農糧署表示，參與收購花生農民團體所需資金來源，農會係由供銷部自有資金支出，並無動用信用部農民存款；另農業合作社場除自有資金外，部分資金則向農業金庫申請週轉金貸款，俟農業金庫將貸款轉入後，隨即發放給農友，目前各收購單位已陸續支付款項給農友。　　輔導購貯單位積極赴已登記之農友集貨場所看貨 　　農糧署進一步表示，由於2期作花生採收期間集中，目前登記收購數量劇增，致參與購貯之農民團體需密集排程赴農家集貨場所看貨，俟雙方合議後依花生品質議價收購，購貯單位依登記資料將持續收購至12月31日止。本輔導措施主要目的在於穩定產地價格，目前穩定維持在每臺斤40元，倘雙方議價合意，農民可自行銷售。 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Wed, 18 Dec 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】鳳梨不再銷中？農糧署籲更正報導否則採法律行動",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=19634",
    "description": " 　　農糧署針對近日工商時報報導該署胡署長說：「以後臺灣鳳梨不再銷往中國大陸了。」，其蓄意混淆視聽，內容完全與事實不符，請該報於今（18）日24時前刊登更正，否則將採取法律行動。農糧署表示，中國大陸為我農產品重要外銷市場之一，政府樂見兩岸經貿正常交流，而維繫兩岸穩定的投資活動與農產貿易，需暢通雙方協商管道與落實正常貿易機制，呼籲中國大陸依照「海峽兩岸農產品檢疫檢驗合作協議」等正式機制，展開協商對話，按國際慣例與標準作業務實解決「鳳梨暫停銷陸」問題。　　　　農糧署說明，為防範臺灣生鮮鳳梨輸銷中國大陸被檢出粉介殼蟲，該署於109年4月24日及5月26日中國大陸從臺灣輸出鳳梨中檢出介殼蟲後，即函請農委會各區改良場透過教育講習、現地輔導等方式，積極輔導供貨農民團體(含農民)及出口業者加強供果管理、包裝廠果實清潔及衛生安全等措施。因此，自109年10月19日至110年2月25日陸方通知3月1日起禁止臺灣鳳梨銷陸期間，皆未被陸方驗出粉介殼蟲，可見防檢疫成效佳。該署並以相同方式輔導輸銷日本、香港及新加坡等農民及業者，確保臺灣鳳梨國際信譽及競爭力。　　　　農糧署強調，感謝絶大多數媒體以客觀、公正報導呼籲國人消費，幫助農民解決困境，而非以斷章取義之報導挑起紛爭。請各界支持農政單位以實際行動落實產業輔導，持續加強貿易業者經營開拓新市場，將最鮮美的在地水果推廣到世界各角落，讓全球消費者都可以品嘗到臺灣當季鮮甜的高品質鳳梨。 聯絡人：陳主任秘書啓榮聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341003 ",
    "pubDate": "Wed, 17 Mar 2021 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】「柚農陳大哥種植文旦柚200萬斤丟到曾文溪」不是事實",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=14296",
    "description": " 　　農糧署表示，中天新聞在今年3月8日大政治大爆卦節目提到「農友陳大哥種植文旦柚200萬斤丟到曾文溪」及「受到去年8月23日水災影響的文旦補助都沒下來」報導，並非事實。該署早在去（107）年10月2日就已撥付天然災害救助金，並且經洽陳姓農友確認，他已收到本署撥付救助金無誤。另外，陳姓農友107年栽培的文旦和白柚品質均佳，去年已銷售完畢，並無丟入水庫或曾文溪情形。　　請國家通訊傳播委員會依法處理 　　農糧署表示，農委會在民眾及立法委員的要求下，已於3月13日依據衛星廣播電視法第44條規定，函請中天新聞台在20天內更正，否則將採取進一步法律行動。該署感謝社會大眾及各媒體對農產品產銷及價格關心，並請各界體諒農友種植農作物的辛苦，請勿再以不實內容誤導消費大眾，傷害農友感情，並呼籲全國消費大眾以實際行動，支持農民、支持農業，採購農民辛勤耕作、栽培的成果。 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Wed, 13 Mar 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農糧署會同衛生單位監測花生品質　確保安全無虞",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=16647",
    "description": " 　　針對近日外界關心購貯花生衛生安全一事，行政院農業委員會農糧署表示，為確保花生品質安全無虞，已會同衛生主管機關進行購貯產品監測，並已媒合食品加工業者向農民團體採購進行加工脫殼冷藏，後續並請業者落實自主檢查，確認安全無虞後再上市，請消費者放心。　　　　農糧署說明，花生採收後鮮莢含水率仍高，農民會以日曬方式降低含水量達12%以下，本次花生收購輔導措施均由產地農民團體嚴格確保花生應達一定品質後方得收購，倘農民的花生含水量過高時，均要求應再進行日曬達一定乾燥度後再予收購。該署表示，經了解目前業界於收購乾燥的二期作帶殼花生後，由於天候冷涼，通常會以帶殼方式貯藏1-3個月左右，再依通路需求進行脫殼加工冷藏後再出售。為因應外界對花生衛生安全疑慮，該署已會同衛生福利部食品藥物管理署中部管理中心赴現場抽驗，了解花生品質並已輔導收購的農民團體媒合出售相關購貯的花生，暫貯於紙廠倉庫的花生將於近期全數移至食品工廠進行脫殼加工冷藏，確保安全無虞。 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Wed, 11 Dec 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會水土保持局針對媒體報導不實 強調「分局長調任係處分而非升官」",
    "link": "https://www.swcb.gov.tw/News/clarification_more?id=26313e6631a94229a2e8d95748a42bcd",
    "description": " 　　行政院農業委員會水土保持局針對本(8)日聯合報報導不實表示，本局臺中分局同仁的言行，分局長負有監督之責，本局因應本次廉政事件，除將涉案 8人調離原職，前後任分局長也均調離原職，由機關首長調整為本局幕僚，改督導與工程無直接關聯之業務。陞遷慣例上，必須有內部單位主管或相當職務歷練，才能出任分局長。組長是機關內幕僚，分局長是首長，職責層級當然較高，由分局長調任組長係處分而非升官。 ",
    "pubDate": "Wed, 07 Oct 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會水土保持局針對媒體報導不實 強調「分局長調任係處分而非升官亅",
    "link": "http://www.swcb.gov.tw/News/clarification_more?id=26313e6631a94229a2e8d95748a42bcd",
    "description": " 　　行政院農業委員會水土保持局針對本(8)日聯合報報導不實表示，本局臺中分局同仁的言行，分局長負有監督之責，本局因應本次廉政事件，除將涉案 8人調離原職，前後任分局長也均調離原職，由機關首長調整為本局幕僚，改督導與工程無直接關聯之業務。陞遷慣例上，必須有內部單位主管或相當職務歷練，才能出任分局長。組長是機 ",
    "pubDate": "Wed, 07 Oct 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】青花菜正當季，營養豐富保健康",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=13764",
    "description": " 　　行政院農業委員會農糧署表示，臺灣的青花菜自11月起開始進入產季，由於今年秋季少雨乾燥，青花菜品質優良。該署並表示，青花菜含有豐富的營養成分及抗氧化能力，加上近期醫學雜誌常以青花菜作為抗癌研究題材，極受消費者喜好，想要吃得新鮮又吃得健康，就要把握青花菜產期趁鮮食用。　　臺灣農民栽培技術卓越，品質優良 　　農糧署指出，青花菜適合冷涼環境種植，產期集中於11月至隔年3月，生產面積約1,400公頃，主要種植於雲林縣及嘉義縣，其中以嘉義縣六腳鄉、雲林縣崙背鄉、元長鄉及北港鎮等鄉鎮為主要產地，當地青花菜農民分區組成專業產銷班，並透過各試驗改良場所專家技術指導，在溫暖的氣候下仍可種植出品質優良的青花菜，充分展現臺灣農民栽培技術的卓越。另因青花菜的技術與勞力密集度高，生產成本也相對增加，依據該署調查青花菜產地農民平均直接生產成本每公斤13.1元，係指農民實際投入生產之種苗、肥料、農藥、能源、人工及機械包工等直接投入成本，不包含地租、農機折舊及利息等間接投入，如果含地租成本則為14.0元/公斤。臺北果菜批發市場12月迄今青花菜平均價格29.2元/公斤，高於直接生產成本13.1元/公斤加計包裝及運銷成本8元/公斤合計21.1元/公斤。　　簡單料理品嘗在地鮮甜滋味 　　農糧署表示，由於時序已進入12月，正值青花菜產季，適逢本年氣候溫暖平順，青花菜品質更勝往年，由於青花菜富含維生素A、C，另有鈣質、膳食纖維與鐵質等多樣化營養成分，也因為花青素含量豐富具保健成分，只要簡單熱水川燙無須調味，即可品嘗青花菜淡淡的甜味與滿滿的營養，歡迎大家指名採購臺灣國產青花菜，品嘗在地的臺灣鮮甜好滋味。　　 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Wed, 05 Dec 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會多元產銷措施助農產價格迅速回穩 \n政治人物請勿唱衰損害農民權益",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=14611",
    "description": " 　　本（5/2）日上午國民黨曾銘宗委員、林奕華委員、陳宜民委員及童惠貞委員召開記者會，指「農產品產銷失衡，農民血本無歸」，行政院農業委員會農糧署表示，這完全不是事實，該署自鳳梨及番石榴產期開始，早已辦理多元化行銷、加工及外銷等三箭措施，目前價格穩定提升，本日臺北果菜市場金鑽鳳梨平均每公斤價格28.1元、珍珠拔18.2元，皆遠高於監控價格。對於政治人物任意唱衰的行為，該署表達強烈遺憾，並嚴正呼籲應積極協助農產品行銷，勿炒作失衡議題干擾市場價格，損害農民權益。　　氣候影響集中上市，積極行銷穩定價格 　　農糧署表示，臺灣鳳梨收穫面積約8千餘公頃，產量約50萬公噸，主產區為屏東縣、臺南市、高雄市、嘉義縣及南投縣等地，因受暖冬及部分地區農民提早催花影響，各產區均提早於2月開始採收，該署隨即啟動拓展外銷、擴大行銷、企業團購及加工處理等，隨天氣漸趨溫暖，鳳梨品質穩定，該署相關產銷措施發揮成效，價格迅速提升。尤其我國金鑽鳳梨甚受海外市場歡迎，本年截至5月1日外銷量已達3萬4,588公噸，較上年同期1萬8,372公噸，增加88%。本日臺北果菜市場金鑽鳳梨平均每公斤價格28.1元，較2月下旬11.5元，上漲16.6元；亦較去年同期22.5元，上漲5.6元，另產地價平均每公斤20.9元，遠高於產地監控價7.6元。　　番石榴種植面積約7,300公頃，產量近18萬公噸，因受去年6月南部連續降雨及0823豪雨侵襲，番石榴產區受損嚴重，農民重新整枝修剪後，於本年3月中旬集中產出，又受到氣候炎熱因素影響快速成熟，至市場供應量增加。該署隨即啟動外銷、行銷及加工等多元措施，有效穩定產銷，本年截至5月1日已外銷2,167公噸，較上年同期1,029公噸，增加111%。本日臺北果菜市場珍珠拔平均每公斤價格18.2元，較3月下旬13.0元，上漲5.2元；亦較4月上旬14.6元，上漲3.6元，遠高於消費市場監控價12.6元。鼓勵消費國產水果三箭增加農友收益 　　農糧署強調，國產鳳梨富含維生素Ａ、Ｂ、Ｃ及礦物質，且有多量纖維質、肉質細緻多汁、風味及口感佳，能幫助消化；番石榴則擁有水果中數一數二的維他命C含量與強大的抗氧化力及清除亞硝酸鹽能力，消費者的支持，是對國產水果最大的鼓勵，該署鼓勵消費者趁盛產期多加選用。另除推動國內外行銷及加工等措施，該署近年也媒合飲料業、加工業者採用國產水果，建立在地生產消費良好形象，協助穩定水果產銷，增進農友收益。 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Wed, 01 May 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】漁業署針對遠洋漁船違規案件均會審慎看待",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2500&chk=e1cfee72-e975-4f2a-9bea-d59b7c9ec82e",
    "description": " 　　近日媒體報導，漁民不滿遭政府重罰，抱怨像是住在索馬利亞，產業團體也質疑政府執法過當。漁業署表示，我國遠洋漁業在公海作業，面對日益嚴格之國際漁業管理措施及各國關注，漁業署採取許多規範，都是為了讓臺灣漁業與漁民生計，能夠在全球大環境的壓力下，繼續理直氣壯的捕撈。對於每件違規個案，均會審慎看待，才會做不得已的處分。預防性提醒 違規案件已有減少趨勢　　漁業署表示，遠洋漁業三法自106年1月20日生效施行以來，起初違規的量確實稍微比較多。但是漁業署建置24小時監控中心作「預防性監控」，並不斷提醒漁民遵守有關的作業規定，現在，違規案件有逐漸減少的趨勢。漁民朋友都在進步。針對違規案件處分 實屬不得已　　漁業署指出，海洋資源有再生性，透過管理手段、適當採捕，就可以讓漁業資源永續利用。同樣，我們漁民也會持續受惠。如果我們對自己的漁民朋友們過渡溺愛，最後被外國勢力用各種藉口擊垮，失去整個產業與國外市場，這絕對是非常遺憾與冤枉。媒體報導個案已屬最低處分　　媒體報導因未繳交一張報表而遭處分130萬罰金的個案，漁業署說明，考量「遠洋漁業條例」違規罰則明顯提高，為避免漁民不慎觸法，該署在法規生效前就辦理多場法規說明會，也利用漁船船主申請遠洋漁業作業許可證的場合，再次向船主宣導法令內容；該個案船主也在105年11月1日簽署了解規定的切結書，後於106年2月至3月間在太平洋作業，其漁獲於106年3月20日在菲律賓納卯港卸魚，惟卸魚預報於卸魚後才提交，已違反應在卸魚前3日應提出卸魚預報的規定，該署依照遠洋漁業條例規定針對船主核處最低罰鍰100萬元（依法處分額度為100萬元至500萬元），並對船長核處最低罰鍰20萬元（依法處分額度為20萬元至100萬元），另漁船因違反作業規定時，應同時收回該違規航次優惠用油補貼款計7萬4831元。　　漁業署強調，漁業署將持續利用24小時監控中心作「預防性監控」，不斷提醒漁民遵守有關的作業規定，並呼籲遠洋漁船漁民朋友應確實遵守遠洋漁業條例相關規定。 　　　　聯絡人：林國平副署長　　　　手　機：0988-678051 ",
    "pubDate": "Tue, 31 Jul 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】漁業界反映遠洋三法執法過嚴，漁業署澄清處分均依法審慎衡酌",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2525&chk=1cdc2d3d-0ea3-4c34-b8cc-7a7c68bfa5be",
    "description": " 　　近日媒體報導漁業界產業團體人士說法，聲稱「70多歲的老船長，因為晚了一天繳交一份卸魚報告，就被裁罰了130萬元」，漁業署表示，這個案例已多次見諸媒體，漁業署也曾多次回應，所有處分都是審慎檢視後的結果。　　漁業署強調，「遠洋漁業條例」違規罰則明顯提高，為避免漁民不慎觸法，該署在106年1月法規生效前就辦理多場說明會，也利用漁船船主申請遠洋漁業作業許可證的場合，再次向船主宣導法令內容；這位船主也曾經簽署了解規定的切結書，但是卸魚時，仍然違反須在卸魚前3日應提出卸魚預報的規定，所以才被漁業署依照遠洋漁業條例規定以最低罰鍰額度核處最100萬元，並對船長核處最低罰鍰20萬元。　　至於報導提及，「有2艘漁船的漁獲回報電腦壞了，漁業署要求30天之內必須修好，否則進港不可以作業」的案例，漁業署強調，對於電子漁獲回報系統(elogbook)故障之案例，實務上均會給漁船修復elogbook之合理時間，並無elogbook故障，未於期限內修復而處分之案件。　　漁業署表示，我國遠洋漁業在公海作業，面對日益嚴格之國際漁業管理措施及各國關注，漁業署已經建置24小時監控中心作「預防性監控」，並不斷提醒、宣導漁民應遵守有關的作業規定，事實上，違規案件已有減少趨勢。漁業署呼籲遠洋漁船漁民朋友應確實遵守遠洋漁業條例相關規定，同心協力面對國際間的壓力，永續利用漁業資源。　　　　聯絡人：林國平副署長　　　　手　機：0988678051 ",
    "pubDate": "Tue, 30 Oct 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】小農大農兼顧　農機補助農業再升級",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=16123",
    "description": " 　　有關媒體報導補助大型農機，只照顧大農輕視小農，農民看得到吃不到一事，該報導立場偏頗，未站在農友角度，故意以分化手段製造大農與小農對立，農糧署嚴正澄清說明：為協助小農紓解勞動力不足問題，本年初即開辦小型農機補助，統計已有8萬3千多位農友提出申請，成效良好，農友均能受益。現在為紓解農業缺工及協助農民於汛期搶收，再次擴大補助共通使用之曳引機及聯合收穫機，同時照顧大農與小農。政府三年來一直努力打拚照顧農民，成果國人有目共賭，絕非部分媒體所說的選前才做，期盼農友們不要受到部分媒體以中國共產黨式的刻意扭曲及惡意分化，而上當受騙。　　小型農機補助成效良好，大型農機補助接手，農機補助全面到位 　　農糧署表示，本（108）年3月15日啟動小型農機補助計畫，輔導農友購置農耕普遍使用之小型農機36種，截至10月23日累計有8萬3千位農友受益，申請補助金額累計達7.7億元，有效協助國內小農紓解勞動力不足問題。10月29日經總統宣布啟動大型農機補助，輔導農友購置曳引機及聯合收穫機等2項共通性機種，係經盤點國內農業仍有需求，並因應汛期農糧搶收，及協助農友擴大經營面積，增加農戶收入，並鼓勵汰換效率較低的老舊農機，紓解農村勞動力負擔及符合新型節能、高效且更環保趨勢。透過大小型農機補助可全方位照顧大農與小農之需求，促進農業整體效率再升級，強化國內產業競爭力。　　農機補助農友反映熱烈，持續推動辦理 　　本年度大小型農機補助農友均反映熱烈，希望能夠持續辦理，總統於昨日「大型農機應用發表會」致詞時表示，會請農委會繼續推動。農糧署提醒，小型農機補助受理申請僅剩1天，尚有需求的農友請趕快申請，另因大型農機購入成本高，閒置不用非常可惜，經營規模適合之農場購入效益才能更顯著，農友可按實際經營需求購置適合之農機，倘今年無法購得農機，可於以後年度依實際需求申請。 聯絡人：黃組長俊欽聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341102 ",
    "pubDate": "Tue, 29 Oct 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】翻轉農產品外銷結構並非一蹴可幾 農委會將持續與台農發公司合作改善外銷供應鏈",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=7415",
    "description": " \r\r   農委會於今(25)日指出，政府輔導成立台農發公司，是希望能夠翻轉臺灣農產品外銷的傳統觀念，透過重建以外銷為導向的供應鏈，配合外銷市場的需求調配產地供貨方式，改善外銷田間管理、採後處理及冷鏈物流，以提升臺灣農產品外銷量值。各項工作必須按部就班落實推動，並非一蹴可幾，該會將持續與台農發公司合作，共同努力達到成立農產外銷國家隊的目標。 \r\r   台農發公司除了積極與產地農民團體與業者溝通外銷觀念，積極尋找合作對象外，已與日本、中國大陸、馬來西亞、韓國及中東市場等地新興且具規模的大型通路業者議定訂單外銷，目前出口品項包括香蕉、鳳梨、鳳梨釋迦、芒果、火龍果、木瓜、結球萵苣及胡蘿蔔等，都是由國內農民團體供貨，有關外界所稱該公司承租台糖公司數百甚至2千公頃土地生產外銷，並非事實。經查台灣香蕉研究所為了建立外銷田間管理與採後處理等標準作業程序，特別辦理「香蕉模組化經營計畫」，由該所承租台糖公司土地12公頃，招募及訓練有志投入產業的新蕉農，並媒合台農發公司與新蕉農契作外銷，預計將於明(108)年第1季收成，以發揮外銷示範效果。 \r\r   農委會表示，我國屬小農結構，要推動農產品外銷，必須針對目標市場需求進行生產規劃，並落實產地集貨、分級與品管，再輔以完善的冷鏈物流，來提升外銷農產品到貨品質與數量。面對競爭激烈的國際農產貿易環境，台農發公司肩負政策使命，創業維艱更需各界的支持及鼓勵，農委會將協助該公司化鞭策及批評為惕勵，與農民團體及外銷業者共同努力，以拓展臺灣農產品國外市場，提高農民收益。 ",
    "pubDate": "Tue, 24 Jul 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會持有臺北農產運銷公司股權　監督果菜供銷調配　兼顧農民及消費者權益",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=12801",
    "description": " 　　行政院農業委員會農糧署說明，臺北農產運銷股份有限公司經營臺北市第一及第二果菜批發市場，擔負供應大臺北地區果菜消費需求，貨源由全臺各產區農民供應，為國內最大消費地果菜批發市場，多年來經該會輔導建立完整之電子拍賣制度，果菜價格形成機制透明公開，該公司配合政府辦理果菜供銷調配，兼顧農民及消費者權益，農委會持有該公司股權，實屬必要。　　持股臺北農產公司　可即時調節供需　穩定蔬果價格 　　農糧署表示，臺北農產公司係於63年依行政院函頒「籌設全臺性農產運銷公司方案」成立，目前股權組成分別為農委會（原臺灣省政府）與臺北市政府各22.76%、全國各級農會24.81%、台灣省青果運銷合作社9.48%、農產品販運商20.19%，該公司以綜合經營農產運銷，調節供需，服務生產與消費大眾為宗旨，並依照農產品市場交易法及公司法之規定組織運作，屬公用事業。農委會肩負穩定農產品運銷秩序，調節供需責任，由該會持有公司股權，可透過派任該公司之董事，直接有效參與該公司董事會之決策及監督經理部門之執行，遇蔬果盛產或天然災害，供銷失衡，物價波動，可即時採取供需調節措施穩定價格，落實配合政府辦理蔬果供銷調配，兼顧農民及消費者權益。　　與臺北市政府加強協調連繫　確保農民與消費大眾權益 　　農糧署指出，基於該公司成立宗旨與穩定國內蔬果供需之任務，該會秉中央農業主管機關之權責，現階段持有該公司股權尚不宜讓售予臺北市政府，未來將與該府加強業務協調連繫，透過公股董事督促該公司經理人依董事會之決議執行業務，落實公司治理原則，配合推動政府相關政策，善盡公用事業職能，確保農民與消費大眾之權益。 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Tue, 24 Jul 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】行政院農業委員會提醒勿散佈食安謠言",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=7414",
    "description": " \r\r   有關報載「面對食安謠言政府軟弱 農業社團發起連署」乙節，農委會指出，針對網路謠傳有關食安謠言，來達到恐怖行銷之目的，或因錯誤食安謠言致影響產業情事，該會認為此行為非常不當且不可取，因此該會主動蒐集不當傳聞於「行政院所屬各機關闢謠專區」、「農委會爭議訊息澄清專區」適時澄清，並定期不定期更新，歡迎民眾及產業界倘聽聞前揭似是而非的網路傳聞，可先至專區查詢，並歡迎轉貼澄清；若有新的網路傳言，亦可主動提出檢舉，該會將儘速澄清提供正確資訊。倘確實有食安事件發生，該會亦透過與衛福部及行政院環境保護署之食品安全通報及應變處理流程迅速進行處置，使民眾安心。 \r\r   另針對近日媒體所關注白佩玉女士文章錯誤報導，該會漁業署已於7月23日發布新聞稿澄清在案，該篇報導亦於新聞稿及諸多網路報導發聲後已撤除。有關水產品部分，該會漁業署均與水產試驗所(以下簡稱水試所)專家合作，於農委會「爭議訊息澄清專區」及水試所「水產品食安專區」回應，包括「火鍋煮蝦飄橘紅物會慢性中毒」、「市售文蛤、牡蠣等偶爾可見綠色內臟，此是否與含銅量過高之綠牡蠣類似」等。該「爭議訊息澄清專區」包含農糧、林、漁及畜產品相關資訊，該會及其所屬主管單位均主動蒐集輿情及各界關注議題，除發布新聞外並在該專區提供正確資訊。 \r\r   農委會呼籲，伴隨科技進步及各類媒體發達，預期將衍申更多的類似網路食安謠言，該會除鼓勵網民們在社群媒體上與政府能共同監督及制止該種破壞產業秩序之行為，以維護產業及農、林、漁及畜禽生產者與消費者權益外，亦告誡此等撰擬食安謠言及惡意製造、散佈假新聞者，若因此造成產業危害，該會將依法進行追查，提醒網友不要以身試法。 ",
    "pubDate": "Tue, 24 Jul 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】譴責不實爆料抹煞政府防疫努力",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=7650",
    "description": " \r\r　　今(23)日有網友在PTT上爆料，指高雄小港機場防檢疫人員放水，對於中國杭州來的旅客攜帶肉品通關未依法開罰，行政院農業委員會及財政部關務署共同表示，經查該旅客於海關主動稽查前已口頭向海關人員申報攜帶肉品，並至檢疫櫃檯進行檢查，尚未構成開罰要件，依法並無不妥。 \r\r　　關務署表示，該旅客係搭乘當日AE996班機從杭州抵台，於托運行李X光機檢查疑似帶有肉品入境並經註記，該旅客行走綠線通關時，因托運行李上貼有X光註記貼紙，巡檯關員請旅客到紅線檯詳查，此時旅客向巡檯關員口頭聲明有攜帶肉類，紅線檯關員請旅客到檢疫櫃檯檢查；檢疫人員原本準備開罰，惟該名旅客聲明有先向海關口頭聲明有攜帶肉類，故檢疫人員再返回向海關人員確認，旅客檢查之前有無先向海關申報，經確認該旅客確有事先聲明，所以請該旅客補填申報單，未予罰款。 \r\r　　農委會指出，目前正值非洲豬瘟防疫高峰，邊境值勤同仁不分單位，均兢兢業業執行勤務。遭網友爆料之男性檢疫人員，去年依法開出119張罰單（小港機場去年全年罰單共950張）、今年依法開出12張罰單（小港機場今年至今罰單共124張），值勤情形正常，和爆料者所指「該名檢疫官在這2年應該是沒開超過5張罰單或沒開過罰單」，完全扭曲事實，打擊第一線防疫人員。農委會表示，境外非洲豬瘟疫情嚴重，全體國人應有志一同協助防疫工作，任何人若發現不法情事，應向主管機關提出檢舉，此種不實爆料行為不僅打擊第一線防疫同仁的士氣，也嚴重影響整體防疫的節奏。對於未經查證及平衡報導的媒體，造成國人對實際防疫情形的錯誤認知、現場防疫工作不必要的困擾及負擔，農委會表達嚴正抗議，無法接受此種報導及爆料。 \r\r ",
    "pubDate": "Tue, 22 Jan 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】我國籍「穩鵬」號鮪釣漁船於印度洋發生喋血案，目前疑似有1名外籍船員死亡及部分船員落海，已請附近友船前往搜救",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2541&chk=6168caa8-ef2a-4e7c-9873-ae725a5be91e",
    "description": " 　　我國籍「穩鵬」號鮪釣漁船於臺灣時間本(108)年2月20日1時44分於印度洋公海發生菲律賓籍船員械鬥之喋血案，漁業署接獲通報後立即洽請國家搜救指揮中心及外交部等單位請案發海域附近國家搜救單位協助救援，該署並已協調友船前往救援。　　漁業署指出，「穩鵬」號漁船係赴印度洋海域作業之鮪釣漁船(船全長37.5公尺；船噸位255噸)，船上包括船長共有2名臺籍船員(船長陳振茂、輪機長高信光)，1名臺籍觀察員(楊文斌)，10名菲律賓籍船員，11名印尼籍船員，合計24名船員。漁業署表示，該船於臺灣時間本年2月20日1時44分於距印度洋上非洲島國模里西斯東北方1,582浬之公海上發生菲律賓籍船員持刀械鬥，目前疑似有1名外籍船員死亡，並有部分船員被趕下船落海，確切落海人數不明。該署監控中心接獲前述喋血案通報後，立即電請外交部、海巡署及國家搜救指揮中心洽請模理西斯等鄰近國家搜救單位前往救援，並聯繫案發地點附近之我國籍「鴻福88號」漁船前往救援，另據瞭解有1艘澳洲籍商船前往搜救。　　漁業署進一步說明，目前國際漁業管理組織為強化漁船漁獲等相關作業資料之收集，作為相關漁業資源評估之依據，通過相關養護管理措施要求船旗國於一定比例之漁船上配置觀察員，我國於91年開始執行觀察員計畫，目前我國共有98名遠洋漁業觀察員，以該船作業海域之印度洋為例，管轄該海域之「印度洋鮪類委員會」(IOTC)要求5%之作業漁船上要配置觀察員，該署即是依印度洋作業管理辦法派遣觀察員於該船上。　　漁業署密切關注本案發展，將持續與船方及相關搜救單位保持聯繫，以提供必要之協助。　　　　聯絡人：林國平副署長　　　　　手　機：0988-678051 ",
    "pubDate": "Tue, 19 Feb 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】我國籍「穩鵬」號鮪釣漁船於印度洋發生喋血案，目前已救起4名菲律賓籍船員，持續進行搜救中",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2542&chk=0142d048-6bb8-4ab2-979a-9244f8ab4649",
    "description": " 　　我國籍「穩鵬」號鮪釣漁船於臺灣時間本(108)年2月20日1時44分於印度洋公海發生菲律賓籍船員械鬥之喋血案，漁業署接獲通報後立即洽請國家搜救指揮中心及外交部等單位請案發海域附近國家搜救單位協助救援，目前已救起4名菲律賓籍船員，持續進行搜救中。　　漁業署指出，「穩鵬」號漁船係赴印度洋海域作業之鮪釣漁船(船全長37.5公尺；船噸位255噸)，船上包括船長共有2名臺籍船員(船長陳振茂、輪機長高信光)，1名臺籍觀察員(楊文斌)，10名菲律賓籍船員，11名印尼籍船員，合計24名船員。漁業署表示，該船於臺灣時間本年2月20日1時44分於距印度洋上非洲島國模里西斯東北方1,582浬之公海上發生菲律賓籍船員持刀械鬥，目前疑似有1名外籍船員死亡，並有部分船員被趕下船落海，據國家搜救指揮中心表示，外籍商船「STAHLA」已在本(20)日13時45分抵達「穩鵬」附近搜救；另我國籍「鴻福88號」漁船則已在本日15時左右抵達現場協助救援，目前已救起4名菲律賓籍船員，將持續救援。另據救起之外籍船員轉述可能有10多名人員落海，至於「穩鵬」號漁船上我國籍船長、輪機長及觀察員等人員則被拘禁於機艙，「穩鵬」號漁船上並有1名外籍船員持鐵棍棒挑釁，不讓「鴻福88號」漁船靠近。本署已聯繫國家搜救指揮中心及外交部等單位洽請相關國家有關當局救援，營救「穩鵬」號漁船之船員。　　漁業署密切關注本案發展，將持續與國家搜救指揮中心及外交部等單位保持聯繫，以提供必要之協助。　　　　聯絡人：林國平副署長　　　　　手　機：0988-678051 ",
    "pubDate": "Tue, 19 Feb 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會說明依法查明臺籍農業科技特派員案",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=7802",
    "description": " \r\r   有關報載「福建台籍科技特派員引爭議 農委會約談16人」，農委會表示，針對中國大陸福建省漳浦縣「臺籍農業科技特派員」案，係依兩岸人民關係條例進行查明，該會已函請相關當事人於文到30日內至該會陳述意見或提供書面陳述意見，確保自身之權益。 \r\r   農委會表示，臺籍農業科技特派員案自本(108)年3月經報載揭露後，經該會與陸委會合作所獲資訊顯示「科技特派員」制度在中國大陸行之有年，惟依據兩岸人民關係條例第33條第2項規定，國人不得擔任中國大陸黨務、軍事、行政或具政治性機關(構)、團體之職務或為其成員。該會此次依法查明臺籍農業科技特派員案，除了解國人赴中國大陸擔任「科技特派員」是否違反兩岸人民關係條例第33條規定之外，更為避免農業技術外流，保障臺灣農業產業競爭力。 ",
    "pubDate": "Tue, 18 Jun 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】漁業署將散布假消息誤導換取限額價格者，送警查辦",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2589&chk=ac8756ba-6172-4da2-8b73-25967c4f76ef",
    "description": " 　　針對於9月6日「中西太平洋漁業委員會」（WCPFC）北方次委員會(NC)的會議，台灣將太平洋黑鮪限額中的300公噸，與日本互轉大目鮪300噸配額案，近日被不明人士在網路惡意扭曲魚類價格資訊，散播假消息，嚴重混淆視聽，漁業署已將本案移請警方調查，以期遏止散布該假消息。　　漁業署表示，近日在社群網站發現一則來自署名Martin Jo的不實消息，聲稱黑鮪魚產地均價每公斤新台幣1600元、大目鮪產地均價每公斤新台幣250元，宣稱300公噸的限額交換，造成我國損失約4億元台幣，漁業署嚴正聲明，這則消息是嚴重的誤導。　　漁業署指出，近幾年我國所捕黑鮪魚幾乎都在國內消費，據東港蘇澳魚市場近3年卸魚時之平均價格約每公斤500元，而我國所捕大目鮪大多銷往日本，據東港區漁會表示，近期銷日價格每公斤約255至300元。再者，我國與日本的限額交換，是活用我方顯然抓不到的部分剩餘黑鮪限額來換取我方需要的大目鮪限額，而且只適用明(2020)年1年。　　漁業署說明，北方次委員會(NC) 4年前也曾有會員提議進行會員間黑鮪限額轉讓，但是沒有通過，無此轉讓機制，我國因而無法活化利用我方抓不到的剩餘黑鮪限額換取我方需要的利益。漁業署強調，漁業署考量漁民利益，用抓不到的部分剩餘黑鮪限額交換急需的大目鮪限額，係為提高漁民收益。 　　　　聯絡人：林國平副署長　　　　手　機：0988678051 ",
    "pubDate": "Tue, 17 Sep 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】我漁船並非違反漁業工作公約遭扣留 係適航性問題遭南非留置改善",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2493&chk=58cf1c6c-33b6-45cf-b562-7ba8e92e15e8",
    "description": " 　　有關報載國際勞工組織（International Labour Organization, ILO）指出我國籍漁船為首艘違反第188號漁業工作公約（Work in Fishing Convention）並遭南非扣留一事，漁業署澄清表示，該船並無違反漁業工作公約、也無遭南非扣留，僅係有航行安全之疑慮問題需改善，而留置港內進行船體修繕及補強，該船已於船體改善後出港作業。　　漁業署表示，我國籍福珄11號係長年於南大西洋作業之漁船，該船於本（107）年4月中旬進南非開普敦港卸魚、補給後上架場加油，然該船上2名船員向印尼駐開普敦總領館申訴，主張船上工作條件不佳、伙食待遇不佳無法盥洗，不願續在該船工作，要求解約提前返國。案經我駐南非開普敦辦事訪談船長及其他船員，當時係因開普敦缺水，可能因上架場無法提供船員洗澡而引起該2船員不滿，但該船於進港前在海上作業期間均無任何異常，且其他船員表示在船上生活正常、也無任何遭該2名船員隱射之虐待情事，船方及代理商已順應該2船員要求，完成提前解約並已協助其搭機返國。　　漁業署最後表示，本案同時亦經南非海事安全局及漁業局調查，最終認定該船並無違反漁業工作公約，但因該船於加油時發生船身傾斜，救生設備老舊，憂有安全問題，暫緩其出港，故在經船方施工補強甲板、更換救生設備等改善措施，並支付其改善期間所衍生滯留港區費用12,365斐幣(約美金895元)後，已於6月底出港作業。該船於滯港期間除獲得我駐開普敦辦事處予以充分之協助外，船方亦充分配合南非各單位及我駐處之調查與詢問，最終確認並無任何違規情事且未被罰款。　　　　聯絡人：林國平副署長 　　　　手　機：0988-678051 ",
    "pubDate": "Tue, 17 Jul 2018 16:00:00 GMT"
  },
  {
    "title": "【澄清稿】穩定花生產地價格　輔導農民團體赴產地收購",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=16710",
    "description": " 　　為穩定花生產銷及產地價格，保障農友收益，農糧署輔導農民團體(農會及合作社場)辦理108年2期作花生穩定產地價格措施，以每臺斤40元（67元/公斤）以上採購達一定品質之花生，其價格由買賣雙方合議後交易。另輔導加工脫殼以供後端食品業者運用，並會同食藥署共同抽檢樣本送藥物毒物試驗所檢驗以確保食品安全，12月12日抽檢樣本經檢驗均未檢出黃麴毒素及農藥殘留。該穩定花生產銷措施帶動產地價格，自11月20日辦理迄今，倘有需求之農友請於12月20日前至轄區農會或公所登記，購貯單位將依登記資料持續收購自12月31日止。已輔導購貯單位積極赴產地收購 　　報載農友反應農民團體購貯花生作業太慢，農糧署說明，主要係因2期作花生採收集中，目前農友登記數量劇增，致參與購貯之農民團體需密集排程赴農家集貨場所看貨，俟雙方合議後依花生品質議價收購。該署中區分署已積極協調購貯單位洽報載北港花生10戶農友完成收購油豆及黑金剛花生。　　該署進一步表示，本輔導措施主要目的在於穩定產地價格，目前已穩定維持在每臺斤40元，且已帶動盤商進場收購，倘雙方議價合意，農民可自行銷售。　　 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Tue, 17 Dec 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】政府回應漁民心聲補助船位回報器備品  總噸位未滿二十沿近海漁船無強迫裝設",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2530&chk=b71c211a-9d30-440a-8ee3-843b34450bce",
    "description": " 　　針對蘇澳、琉球及東港等地漁民表示，船位回報器故障必需1個月內返港修復不符漁業經營效益造成營運虧損，要求政府補助所有船隻購置船位回報器備用品之訴求，漁業署回應漁民心聲，讓漁民不至因船位回報器故障需返港修復，而影響該航次作業調度。漁業署辦理補助漁船裝設船位回報器備品，每臺補助新臺幣2萬元。　　　　漁業署澄清，總噸位未滿二十之沿近海漁船不在本次備品補助措施之列，並無強制裝設事宜，請漁民朋友放心，政府會與漁民團體溝通合作，共創雙贏。　　　　聯絡人：林國平副署長　　　　手　機：0988-678051 ",
    "pubDate": "Tue, 13 Nov 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】違規攜帶肉品罰則提高立院已三讀 提醒民眾並無不妥 呼籲媒體勿刻意扭曲",
    "link": "https://www.baphiq.gov.tw/view_news.php?id=15518",
    "description": " ",
    "pubDate": "Tue, 11 Dec 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】假消息又來了！網傳豬隻抽搐影片 防檢局：與萊劑無關",
    "link": "https://www.baphiq.gov.tw/theme_data.php?theme=NewInfoListWS&id=17659",
    "description": " 近日臉書流傳及媒體報導「豬隻四肢顫抖、情緒激動」影片，指稱是食用萊劑飼料後之症狀乙案，行政院農業委員會動植物防疫檢疫局（防檢局）本（11）日特此澄清，該影片原始來源係美國動物組織（Animal Outlook）用於探討該國豬隻屠宰流程，內容完全未提到豬隻使用瘦肉精等議題，然而「豬隻四肢顫抖、情緒激動」影片涉及將原始影片自行搭配不實的文字與旁白，導向與豬隻使用瘦肉精有關，已涉及誤導社會大眾，並造成社會恐慌。  防檢局強調，依據社會秩序維護法第63條第1項第5款規定，散佈謠言足以影響公共之安寧者，處3日以下拘留或新臺幣3萬元以下罰鍰。目前已蒐集有心人士在網路惡意散布假消息的證據，將移請警調單位偵辦，絕不容忍有人故意利用假消息造成社會恐慌與影響臺灣養豬產業！另呼籲網友不要繼續轉傳這個錯誤的消息，以免違法受罰。 \r\r聯絡人:防檢局副局長徐榮彬電話:02-33432065\r\r附件：圖片(http://163.29.152.43/NewsPhoto/17659/圖片.jpeg); ",
    "pubDate": "Tue, 10 Nov 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】落實農舍用地臨界臨路 以確保農業生產環境完整及永續經營",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=8127",
    "description": " \r\r   有關宜蘭縣政府反對農舍用地臨界臨路，農委會對此表示，興建農舍應以不影響農業生產環境與農村發展為前提，故農舍用地應矩形配置於農地之地界線側及臨接道路，以確保該筆農業用地90%為完整區塊，留供農業生產使用，始能確保農業生產環境完整及農業永續經營。 \r\r   農委會強調，「農業發展條例」第18條規定，不影響農業生產環境與農村發展，始得興建農舍。因此，農委會依「農業用地興建農舍辦法」第2條第2項規定，訂定農舍經營計畫書格式，並以通函發布計畫書內應載明「農舍用地應矩形配置於農地之地界線側及臨接道路」，確保該筆農業用地90%為完整區塊留供農業生產使用，以符合立法意旨。 \r\r   針對「興建農舍經營計畫書」格式中明定農舍用地應「臨界、臨路」興建之規定，監察院調查意見，認為農舍用地應臨界臨路之規定，具有杜絕農舍炒作及避免興建農舍影響農業生產環境之目的，該函有行政程序法第161條所定對下級機關之拘束力。有關宜蘭縣政府於107年2月1日公告實施「宜蘭縣農業用地申請興建農舍審查作業要點」之規定，監察院亦表示該要點缺乏法律之授權，顯有以地方政府行政規則之外觀，企圖規避中央政府之監督，應允檢討。 \r\r   至於宜蘭縣政府所提農舍如臨界臨路，將阻擋道路視野，導致交通事故頻繁發生。然台灣各地道路、巷道兩旁常有建築物，鮮少有因此而造成交通事故，且配置規定是「農舍用地」臨界臨路，而非「農舍」臨界臨路；是臨「路」，而非臨「路口」。縱使有極特殊個案，也應該在臨路的農舍用地範圍內，退縮合理安全距離，如附圖，而非據此要求農舍要蓋在田中央。 \r\r ",
    "pubDate": "Tue, 09 Jun 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】氣候變化影響產蛋率，非媒體報導所稱有大量雞隻死亡",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=7632",
    "description": " \r\r   農委會表示，近來蛋價上漲主要原因為氣候變化快，影響蛋雞產蛋率，致整體雞蛋減產，加上天氣冷火鍋消費需求增加，整體供需每日短缺5千箱。針對媒體報導蛋雞感染馬立克病導致大量死亡乙節，經查去(107)年，各縣市蛋雞場均未有相關通報案例。目前蛋雞產業已全力進行產銷調節，減緩淘汰寡產母雞以充裕供應需求。預計到農曆春節前一週，產地價格會逐步回穩。 \r\r   農委會說明，去年9月4日起迄今，雞蛋產地價格均維持每台斤33.5元，蛋商公會自今(9)日起報價調漲為每台斤36.5元。此波蛋價漲價主因為近期氣候變化快速，影響蛋雞產蛋率，致整體蛋雞產能減產，另因應農曆春節消費高峰，市場備貨需求增加，加上氣溫下降火鍋消費量大增，提高對雞蛋的需求，整體雞蛋每日生產供應箱數約10萬箱，較每日消費需求10萬5千箱，尚有5千箱之缺口。農委會澄清，107年度農委會動植物防疫檢疫局即透過動物疫病監測計畫，委由各縣市政府進行監控及採樣檢驗。監測結果，自去年4月起，各縣市均未有產蛋雞檢出高病原性禽流感或其他雞隻傳染病，導致蛋雞死亡或遭撲殺狀況，絕非媒體報導所稱有大量雞隻死亡，亦無所稱會上漲至每台斤50元之情形。 \r\r   目前產業已全力進行產銷調節，減緩淘汰寡產母雞以充裕供應需求，預計到農曆春節前一週，市場交易會逐漸趨於穩定，產地價格亦會回穩至目前價格水準。 ",
    "pubDate": "Tue, 08 Jan 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】青花菜價格穩定 勿聽信媒體不正確報導",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=13758",
    "description": " 　　各位農民朋友大家好，107年12月2日聯合報報導『聽政府的話改種青花菜，誰料價崩盤』，這完全不是事實。　　目前青花菜價格很穩定，過去2天台北果菜市場青花菜價格平均每公斤分別為33.5元、31.6元，青花菜直接生產成本每公斤13.1元，運銷成本每公斤8元，總成本21.1元，很明顯農民種青花菜仍然有合理利潤。另外產地青花菜1朵10元，依每朵350公克計算，每公斤價格28.6元，農民同樣有合理利潤。　　請農民及消費者不要聽信聯合報這篇不正確的報導。　　　　農糧署蘇茂祥副署長說明青花菜價格影片　　https://youtu.be/xy7kuFvTH64 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Tue, 04 Dec 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】我漁船遭指控涉非法漁業行為 漁業署將嚴加調查儘速釐清案情",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2533&chk=8609c042-dcb6-4da0-854f-66ddcf986d8f",
    "description": " 　　有關報載環境正義基金會（Environmental Justice Foundation, EJF）指控我國籍漁船、我國人投資之外國籍漁船涉非法漁業行為案，漁業署表示已展開調查，目前相關資料皆由外國籍船員口述，難以求證，照片及影片尚無法明確連結至特定漁船，惟漁業署仍將就現有資料進行調查，倘查證違規屬實，將依遠洋漁業條例核處。須進一步調查漁船身分 如查證屬實將予處分　　漁業署表示，EJF經訪談外國籍船員獲知之相關非法漁業行為，尚無法明確連結至特定漁船及確切時點，後續將就曾僱用該等船員之船隻進行調查，並請船方釐清案情，漁業署將本著毋枉毋縱的精神，嚴加查辦，如果查證屬實，將依法予以處分。我國已逐步施行對漁業管理之建議 落實執法　　漁業署進一步表示，EJF所提出「提升全球漁業透明度」10項建議，其中7項已採相關作為，如漁船須有專屬識別碼、須公佈漁船許可證資訊、公布國際漁業組織IUU名單資訊、嚴密監控海上轉載、建立漁船資訊系統、懲處任何涉入IUU漁業的個人、採用國際上為漁船和漁業產品貿易制定明確標準的措施等，惟其中或有部分作為可再強化精進。餘3項，包括公開漁船監控資訊、禁止我國人投資外國籍漁船、公布實際受益人資訊等項，因涉及個人資料保護法或現行法律尚無禁止投資等相關法規而無法施行。遠洋漁業條例嚴峻已使漁民控訴 為符國際規範漁業署仍將堅守立場　　漁業署重申，我國為全球重要公海捕魚國之一，為確保我國遠洋漁業符合國際或市場國要求，與國際共同合作打擊IUU漁撈行為，自106年遠洋漁業條例實施後，我國已進行一連串之漁業管理改革，加強漁業查緝，擴編漁業檢查員人數，增加執法能量，並提升檢查比例，且卸魚檢查皆配合該港口魚市場作業時程，檢查員凌晨3點即赴港口監督，並輪班監看至漁船完成卸魚為止，非部分環團或媒體所稱白天才到漁港，檢查不周容易規避。現行遠洋漁業條例違規核處金額大大增加，漁業署執法決心由國內漁民不斷發起抗議、訴諸媒體等報導可見一斑，本次EJF舉報案件漁業署亦將秉持勿枉勿縱精神，嚴加查辦，如果確有違規將依法處分，惟仍請相關環團肯定我國多數漁民已努力遵守相關法規，勿抹滅我國漁業管理之正面發展。　　　　聯絡人：林國平副署長　　　　手機：0988-678051 ",
    "pubDate": "Tue, 04 Dec 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】肥料生產供應無虞，可充分滿足農友春耕需求",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=17110",
    "description": " 　　有關媒體報導，因新冠肺炎疫情衝擊，農民恐慌搶肥買不到一事，行政院農業委員會農糧署澄清說明：我國製肥原料進口主要來自印尼、中東、加拿大等地，肥料供應不受疫情影響。經查台肥公司製肥原料庫存充裕，足供1期稻作農需，請農友不必恐慌，肥料可充分供應。　　　　農糧署指出，往年一期稻作約2月份種植，今年1月份天氣回暖，部分農民提早插秧，種植後遇到低溫寒流，農民補肥造成整體用肥需求增加。加以部分肥料廠因去(108)年銷售情形不佳，年前採保守生產並調降庫存，使市場整體肥料供應量減少，農友轉向台肥購肥，致台肥部分肥料供應經銷商及農會提貨需求吃緊。針對目前正值需肥旺季，該署已積極協調台肥公司及各民營肥料廠全力投入生產，可供應農友春耕需求無虞。　　　　農糧署特別強調，該署每期作均協調農民團體(農會、合作社)辦理肥料疏運安全庫存，現庫存量仍超過16,500公噸，後續將視廠商供肥情形及農民需求逐步釋出安全庫存，充分滿足農友用肥需求。另農友如有台肥相關購肥問題，可洽該公司服務專線（0800-883300）, 或各區營業所(北區營業所：037-269345、中區營業所：05-5916992、南區營業所：07-2225717)；台肥公司及農糧署將即時依實際需要作調度，有效解決購肥問題。 聯絡人：陳主任秘書啓榮聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341003 ",
    "pubDate": "Tue, 03 Mar 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】青蔥本就是自由進口品項 農委會從未進口靑蔥",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=15798",
    "description": " 　　行政院農業委員會農糧署說明，蔬菜是自由貿易品項，由貿易業者依照市場供需自行調節進口，並自負盈虧，政府無從干預，完全尊重市場產銷機制。有關媒體報導農委會規劃進口青蔥，平抑蔥價，完全與事實不符。　　8月豪雨受損產區已復耕　10月中旬後供應逐漸恢復 　　農糧署表示，國產青蔥可四季供應，全年栽培面積約4,900公頃，年產量約11萬7千公噸，主要產區為彰化（39%）、雲林（33%）及宜蘭（10%）。主要栽培品種為日蔥、粉蔥及北蔥。受0812豪雨影響，彰化、雲林等西部產區部分田區淹水植株受損，供應量減少3-4 成，目前各產區均已完成復耕。本次颱風宜蘭產區僅少部分田區淹水受損，不影響整體青蔥供應。目前進入秋季氣候逐漸轉涼，適合青蔥生長，預估10月中旬後逐漸恢復供應。　　　　 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Tue, 01 Oct 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】漁港法明定可設置垂釣區 全國已有19處漁港開放垂釣",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2539&chk=abd4a8ce-2cd8-488f-929b-05bcac284e3f",
    "description": " 　　日前釣魚團體呼籲漁港應全面開放釣魚，並有民眾在公共政策網路參與平台提議修正漁港法全面開放漁港港區釣魚並興建釣魚平台。　　行政院農業委員會漁業署表示，漁港法於民國95年1月6日修法後，漁港法第18條第2項已載明漁港主管機關在不妨礙港區作業、安全及不造成港區污染情況下，應指定區域，訂定相關措施，公告開放民眾垂釣。目前全國漁港內指定區域開放提供民眾垂釣者，已計有19處漁港。其中漁業署主管之第一類漁港部分計有八斗子漁港及烏石漁港，而地方政府主管之第二類漁港部分則有基隆市4處、新北市12處、高雄市1處等17處。　　因漁港主要功能係提供漁船作業、整補、休息使用，基於維護港區環境清潔、漁船作業及航行安全，且為避免與漁民作業糾紛，必須妥善規劃民眾垂釣區域。　　漁業署指出，針對釣魚團體之建議，將就主管之9處第一類漁港進行檢討，此外第二類漁港部分亦一併協調各地方政府。後續會邀請各地相關釣魚團體、漁民團體、地方政府共同討論，在適當漁港及地點設置垂釣區提供民眾釣魚休閒之需求。　　聯絡人：王正芳副署長　　電 話：0937-894729　　E-mail：chengfan@ms1.fa.gov.tw ",
    "pubDate": "Thu, 14 Feb 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】蔬菜價格穩定合理　農糧署未釋出庫存冷藏蔬菜",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=13119",
    "description": " 　　針對最近網路流傳「水災後政府要平抑菜價」一事，行政院農業委員會農糧署表示，今年進入汛期以來，尚無颱風侵襲臺灣，天氣穩定，蔬菜生長良好，供應充裕，蔬菜價格相較於往年平穩。上月823豪雨侵襲中南部地區，影響部分蔬菜產區供應，致蔬菜價格上漲。自8/23迄今(9/6)日，臺北果菜市場蔬菜平均每公斤交易價格介於29-40.5元間，9月份迄今日平均每公斤交易價格38.5元，與近(102-106)5年同期平均價 37.1元相近。該署評估蔬菜價格仍屬夏季蔬菜價格合理範圍，且考量823水災僅影響部分蔬菜產區，災後蔬菜仍可充分供應，在兼顧農民收益與消費者權益情形下，該署並無釋出庫存冷藏蔬菜，蔬菜價格完全由市場機制決定，所謂水災後政府要平抑菜價，完全與事實不符，請農民朋友不要聽信謠言。　　 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Thu, 06 Sep 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會持續輔導鳳梨加工 保障農民收益",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=7392",
    "description": " \r\r　　有關媒體報載古坑永興果菜生產合作社黄理事主席表示鳳梨加工跳票一事，農委會表示，經查係因該社供貨規格與加工廠需求未取得共識，經派員赴加工廠協助協商採購規格，加工業者已安排今日至該合作社採購20公噸，協助解決去化加工果。 \r\r　　農委會指出，受到6月中旬豪雨影響，雲林、嘉義地區金鑽鳳梨之肉聲果比例高，部分有裂果、品質降低，不耐儲存之情形，經函請縣市政府公告徵求加工廠商，產製多元產品，以提升鳳梨附加價值，目前已有南投市鳳梨生產合作社等7家農民團體及加工業者協助赴產地採購次級果加工，登記數量已達300公噸，迄今共採購產地加果工鳳梨達138公噸，基於金鑽鳳梨產期將至尾聲，請產地縣市政府積極媒合加工業者及產地農民團體，並宣導供應單位配合加工業者需求，提供可供加工使用規格之鳳梨，以提升加工業者處理量能及產製效率。 \r\r　　農委會表示，今年氣候平順，夏季水果豐收盛產，各界對於水果產銷議題特別關心，對於部分媒體報導林聰賢主委接受媒體採訪時「回嗆」或「嘲諷」之說，農委會嚴正澄清並非事實，也請媒體不要過度解讀，該會所屬各單位目前正全力推動各項調節措施，確保農民收益不致受損，當令正是享用國產水果的好時機，也希望外界的關心能化為具體的消費行動，支持在地農業。 ",
    "pubDate": "Thu, 05 Jul 2018 16:00:00 GMT"
  },
  {
    "title": "【澄清稿】植物保護學者支持國際農產貿易檢疫事務應依循國際規範，防檢局持續循「海峽兩岸農產品檢疫檢驗合作協議」平臺進行防檢疫技術對話",
    "link": "https://www.baphiq.gov.tw/theme_data.php?theme=NewInfoListWS&id=18840",
    "description": " 近日有媒體以「學者駁陳吉仲：買方當然可規範你」為題報導，其內文對二位學者專家之本意有曲解之嫌，經防檢局向二位學者專家求證後，其原意為，農產品輸出入檢疫應依國際規範考量有害生物風險，依風險採行適當保護措施，雙方並應展開技術性對話，尋求可接受的解決方案，以減少對貿易的影響。二位學者專家之意見與目前防檢局處理方式相同，原報導誤解學者專家原意，防檢局表達遺憾並特此澄清。  防檢局指出，經洽詢財團法人植物保護科技基金會葉瑩董事長，以及中興大學植物病理學系曾德賜名譽教授，均表示受訪時主要強調，農產品輸出應符合輸入國規定，但輸入國相關規範或調整檢疫措施時，仍必須依照國際規範辦理，如不合格訊息提供、要求採行改善措施並進行技術討論。輸陸鳳梨檢查發現介殼蟲，若經燻蒸檢疫處理即可去除風險，我方亦已採行改善措施，加強防治及檢疫，實無採行暫停貿易之必要。專家學者並呼籲儘速進行防檢疫專業技術問題對話，才能解決農產品貿易問題，並無駁斥農委會主任委員相關受訪談話之意。  最後防檢局表示，為解決我國優良鳳梨輸陸問題，持續透過現有雙邊機制力洽陸方諮商，爭取權益，並加強其他輸出水果檢疫檢查，確保輸出農產品符合輸入國檢疫要求。 \r\r聯絡人:防檢局副局長鄒慧娟電話:02-23431462 ",
    "pubDate": "Thu, 04 Mar 2021 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會請高雄市提供訂單資訊是為協助出口不是要找碴",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=7724",
    "description": " \r\r　　農委會陳吉仲主委呼籲高雄市政府提供農產品外銷訂單資訊，以便協助落實出口，卻被特定媒體刻意曲解為「農委會要求高市府報告訂單明細，否則很難落實」，並以「找碴」、「『很難落實』的意思是農委會不讓這些農產品外銷嗎？」等文字內容，誤導民眾形成中央杯葛地方的錯誤認知，農委會對此嚴正澄清，並呼籲特定媒體不要拿莫須有的事情刻意製造社會對立。 \r\r　　農委會表示，我國農產品產區散佈在各縣市，而中央政府的角色在於協助農產品進入目標市場國的環節整合。由於每一種外銷農產品，各有不同的市場准入條件，例如規格、品質、農藥使用規範及檢疫檢驗規定等，這些都是地方政府無法單獨突破，而需要中央政府來整合的。該會對於高雄市政府近期簽訂之農產品外銷備忘錄及訂單樂觀其成，希望地方政府能主動提供海外訂單品項、數量等明細資訊，不是上對下要求報告，而是中央掌握相關資訊，有利於協助外銷環節整合，加速訂單得以落實，減少農民的心血結晶遭到退貨或蒙受損失的可能。唯有中央與地方充分合作，方有利於開拓臺灣農產品的外銷市場。 \r\r　　農委會強調，農產品沒有藍綠之分，不管是高雄市或任何地方政府，只要是可以幫農民擴大收益的外銷機會，一定盡力協助，也希望媒體報導要基於事實，不要刻意製造社會對立。 ",
    "pubDate": "Sun, 31 Mar 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】石斑魚產銷仍平穩  漁業署將持續拓展國內外市場",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2523&chk=c8d1e830-16a6-4902-a13d-ace55524b3a3",
    "description": " 　　有關本(10/29)日媒體報導「石斑魚價崩，綠農漁民票鬆動」，漁業署指出，臺灣青斑養殖生產成本約150-160元/公斤，目前石斑魚價格在241~375元/公斤之間，養殖漁民獲利空間仍大，並無報載所稱「因外銷大陸市場節節敗退，石斑價格慘死，低於180元/公斤」之情事。　　漁業署表示，目前石斑魚產銷現況，出口量值部分，依關務署統計，107年1-9月石斑魚出口量(值)11,972公噸(31.9億元新臺幣)，較106年同期9,766公噸(23.0億元新臺幣)，成長22.6% (38.7%)。而池邊價格部分，107年10月(1-29日)青斑及龍膽石斑池邊均價分別為241.1元/公斤及375.3元/公斤，較106年同期成長20.6%及53.6%。　　漁業署說明，前因在98-102年產業發展初期與大陸經濟快速發展需求殷切，及因88風災重創復原後產量供應較少等因素，此時期價格較高。後因東南亞及大陸競相發展石斑魚產業，生產技術趨於成熟，103年起全球石斑魚產業呈量增價緩趨勢，再受大陸市場因禁奢、市場需求減緩等影響，石斑魚價格呈現劇烈變動，迄今產業結構及市場供需價格等已趨於穩定。　　漁業署最後表示，為因應國際競爭，該署除將持續輔導活魚運搬船輸銷活石斑魚至大陸及香港地區外，並輔導業者強化養殖管理提高石斑魚品質及產品競爭力及開發多元產品及輔導業者積極拓展國內外市場，以穩定養殖產業發展。　　聯絡人：林國平 副署長　　電 話：0988-678051 ",
    "pubDate": "Sun, 28 Oct 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】「毒雞蛋芬普尼標準將放寬100%」假消息\n防檢局嚴正駁斥並移送警方偵辦",
    "link": "https://www.baphiq.gov.tw/view_news.php?id=15981",
    "description": " 臉書社團「靠北台獨」與「釣魚台 是我們的！」108年3月22日重貼107年1月9日中央通訊社「禽蛋芬普尼標準將放寬最快4月上路」舊聞，並散布「毒雞蛋芬普尼標準將放寬100%就沒有毒雞蛋問題 最快4月上路」不實消息，影響雞蛋產業。行政院農業委員會動植物防疫檢疫局(防檢局)指出經查衛生福利部「動物產品中農藥殘留容許量標準」之禽蛋芬普尼殘留標準自始即訂為0.01ppm，無放寬雞蛋殘留標準，該社團以前揭不實資訊，對雞蛋產業造成重大影響，有違反社會秩序維護法之虞，該局移送警方偵辦，以遏止謠言。 有鑑於黃豆、玉米、小麥等可製成飼料的穀物，在國外種植時可使用芬普尼，可能在製成飼料被雞隻吃下肚後形成殘留，因此，國際上均針對雞蛋訂出芬普尼殘留標準，包括國際食品法典委員會(CODEX)為0.02ppm、日本為0.02ppm，美國則為0.03ppm。 防檢局強調，即使衛福部已訂定雞蛋芬普尼殘留標準，雞農仍不得使用芬普尼於產食動物，同時，芬普尼已列為養禽場例行檢驗項目之一，自107年1月1日至108年3月5日止，防檢局已監測雞蛋芬普尼檢驗533件，1件不合格，合格率為99.8%。針對違規使用之業者依規定裁罰，以維護消費者安心吃蛋的權利！ 防檢局提醒，假新聞及假訊息會擾亂社會安寧及民生穩定，呼籲網友不要散布流傳，防檢局亦不排除背後是特定人士刻意的操作。面對假錯新聞及訊息，防檢局絕不寬待，除立即提告之外，更希望能扼止這種歪風，以正視聽，以儆效尤。 ",
    "pubDate": "Sun, 24 Mar 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】開放鯖鰺漁船進入紅火心海域作業，將預告廣徵各界意見",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2538&chk=b2b6748b-33c8-4419-a469-6729ca976334",
    "description": " 　　有關媒體報導漁業署將開放總噸位100以上鯖鰺漁業漁船進入紅火心海域（距岸約6-12浬）作業，漁業署表示，該項措施尚未發布實施，該署目前係正依法制作業程序辦理預告作業中，預告期間為60日，以廣蒐相關意見，作為後續檢討之參考。　　漁業署進一步表示，海洋資源保育與漁業永續經營之平衡，始終是我國追求海洋永續最重要的政策目標，為達此目標，該署審視當今國際漁業管理主要之趨勢乃是採取「動態管理」，亦即依據科學研究與漁業管理數據報告，適度滾動調整禁漁區或禁漁期等措施，我國漁業政策亦致力於凝聚產、官、學、民等各方共識上，朝此科學化管理方向前進，並未有任何退讓。　　漁業署再表示，102年前針對鯖鰺漁業並未進行管理，該署於102年依世界各國管理趨勢，訂定鯖鰺漁業管理規定，將所有捕撈鯖鰺之扒網漁船予以納管，並規定北緯24度以北海域每年6月（鯖鰺成長期）為禁漁期，以及鯖鰺漁船禁止於臺灣本島距岸6浬內作業，總噸位100以上之鯖鰺漁船，禁止於臺灣本島距岸12浬內作業。　　該辦法實施後，蘇澳地區鯖鰺漁業漁民陸續反應蘇澳外海6-12浬海域（當地俗稱紅火心海域）係其傳統作業海域，建議總噸位100以上漁船得進入該海域作業。該署即於107年召開「鯖鰺漁業管理措施調整公聽會」及4次「鯖鰺漁業管理諮詢小組會議」，針對鯖鰺漁業增加20天產卵期（每年2-3月）禁漁期獲致共識，爰除維持每年6月為鯖鰺漁業成長期之禁漁期外，亦增加20天之產卵期禁漁期（有媒體報導禁漁期由一個月減少為20天係屬錯誤報導），並自107年2月開始實施。　　至於開放總噸位100以上漁船得進入紅火心海域作業部分，採取每年1-5月（排除禁漁期間）每艘船得進入紅火心海域作業80次，惟該措施該署刻正依法制作業程序辦理預告作業，屆時將有60天的預告期，各界倘有相關意見，均可向該署反應，該署將蒐集意見後，再行檢討。　　　　聯絡人：王正芳 副署長　　　　手　機：0937-894729 ",
    "pubDate": "Sun, 20 Jan 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農試所嚴正譴責中天新聞台報導文旦新聞移花接木研究堆肥人員之訪問內容，扭曲報導事實",
    "link": "https://www.tari.gov.tw/news/index-1.asp?Parser=9,5,1232,,,,3176",
    "description": " \r\r　　本（9）月12日下午農業試驗所農業化學組郭鴻裕組長接受中天電視台記者訪問有關農作物製作堆肥改良地力之事，受訪人員依專業知識告知堆肥原理、堆肥改良地力及應注意資材堆肥化等注意事項，並提供相關解說文件，該媒體卻惡意蒐集郭組長相片與渠未見過的文旦相關圖片聯結，以移花接木方式扭曲採訪內容，並傷害產銷，企圖引導社會誤解政府照顧農民的行為。 \r\r　　農試所表示，政府照顧文旦農民已啟動外銷、行銷及加工等多項輔導措施 ，該媒體利用研究人員之專業知識解說農作物堆肥注意事項，卻剪輯毫不相干的作物產銷圖片作為報導內容，該所嚴厲譴責，深表遺憾及不認同，該所強調，農試所為專業之研究機構，研究人員之說明均基於研究成果之基礎，非其專業部分，媒體不宜假冒立場，籲請媒體採訪應本於事實傳播之立場播報，勿以非事實之內容誤導閱聽大眾。 \r\r聯絡人：農業試驗所主任秘書方怡丹　　電話：04-23317003 　　　　農業試驗所農業化學組郭鴻裕　電話：04-23317401 ",
    "pubDate": "Sun, 15 Sep 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】防檢局未以公務預算支付違規旅客以信用卡繳罰款之手續費",
    "link": "https://www.baphiq.gov.tw/view_news.php?id=16069",
    "description": " 有關媒體今(15)日報導旅客違規攜帶動植物產品入境遭罰，以信用卡支付罰款產生的手續費自今年起已由全民買單一事，行政院農業委員會動植物防疫檢疫局說明如下： &nbsp&nbsp&nbsp&nbsp一、旅客入境違規攜帶動植物產品入境遭罰，得於防檢局檢疫服務櫃檯以信用卡繳納罰款，是為了節省後續催繳及行政執行的成本，增加旅客立即繳款的誘因，目前刷卡繳納罰款產生的定額手續費未以公務預算支應。 &nbsp&nbsp&nbsp&nbsp二、至於未來以信用卡繳交罰款所產生的手續費，則將與銀行協商，朝向手續費由刷卡人負擔的方向規劃，不會讓全民買單。 ",
    "pubDate": "Sun, 14 Apr 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】臺日漁業協議每年召開會議 與外傳破局一事不符",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2549&chk=5c72fc37-fdc0-4c25-ad35-ffb9d7ad4596",
    "description": " 　　臺日漁業協議每年召開臺日漁業委員會，定期諮商，農委會漁業署一直以來均在委員會中，持續爭取我漁民最大作業權益，並未如外界所傳有協商破局之情事。　　漁業署表示，自2013年簽署臺日漁業協議起，迄今已召開8次漁業委員會會議，本(2019)年3月7日召開第8次臺日漁業委員會會議，雙方對於本年協議適用海域之漁船作業規則，决議在本年漁季前，延續3月7日臺日漁業委員會議，持續討論。我方另就八重山以南海域作業問題向日方重申我方立場，應將該水域納入協議範圍，並持續與日本協商。　　漁業署進一步指出，臺日漁業協議僅包含雙方重疊專屬經濟海域，所以臺日漁業委員會討論議題，基本與沖之鳥問題無關；臺日就沖之鳥議題，成立海洋事務合作對話進行討論，自2016年起，迄今已召開3次臺日海洋事務合作對話會議。　　漁業署最後表示，將持續協調海巡署於我國暫定執法線內及中西太平洋海域進行護漁，以保障我漁民作業安全；另將持續在臺日漁業委員會議及海洋事務合作對話會議等相關溝通平臺上，持續與日方協商，以爭取漁民最大權益。　　　　聯絡人：林國平副署長　　　　手　機：0988-678051 ",
    "pubDate": "Sun, 10 Mar 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】漁民漁船船員手冊有效期限屆滿，請辦理換發再出海作業，以維護自身權益",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2528&chk=df2945cf-0f5b-4e97-95ac-ee4be1033bcf",
    "description": " 　　有關報載屏東縣琉球鄉船長陳文杉先生控訴「船員證逾期准出港，進港接罰款」，漁業署表示，陳君原領漁船船員手冊於本(107)年7月12日屆期，9月2日隨「允益昇號」漁船出海時，經海巡人員進行勸導後仍執意出海，雖於9月9日返港後，並於9月12日向屏東縣政府完成船員手冊期滿換發，漁船返港後，海巡單位將案件移送屏東縣政府，其處分權責係屬屏東縣政府，經洽詢該府表示，尚未對陳君做出是否處分之決定，報載政府同意陳君未辦理船員手冊換發出港，返港後由漁業署處分罰鍰，顯有不實。　　漁業署表示，船員手冊為漁民上漁船出海從事漁撈作業之身分證明文件，船員手冊有效期限為5年，倘有意願繼續從事漁船工作，應於有效期限屆滿前6個月內，主動持照片、國民身分證及原領船員手冊，向當地縣市政府辦理期滿換發，始得出海作業。　　漁業署進一步表示，對於屏東地區之沿近海作業漁民，倘船員手冊有效期限屆滿前，急需出海作業，屏東縣政府採取漁民向當地漁會申請，在屏東縣政府換照前，得由漁會出具證明出海作業；至於遠洋作業漁民，因出海作業期間較長，且有可能進出國外港口，仍應完成船員手冊換發再行出港作業。　　漁業署最後表示，現行「漁民海上作業保險及救助辦法」規定，遭難漁民給予新台幣150萬元救助金，其救助之條件需持有有效之船員手冊，為免漁民未辦理換發船員手冊發生海難事故，無法領取救助金，漁業署除將請海巡署持續勸導漁民外，並請各漁會加強宣導漁民於手冊有效期限屆滿前，應主動辦理換發再出海作業。 　　　　聯絡人：王正芳副署長 　　　　手　機：0937894729 ",
    "pubDate": "Sun, 04 Nov 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】台農發外銷臺灣香蕉到中東並無立委所稱運費每公斤70元乙事",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=7693",
    "description": " \r\r　　報載立委林德福今（4）日上午在立法院財委會質詢指出，「台農發公司為了把香蕉銷往中東，以高於香蕉售價每公斤40元，支付每公斤70元運費，造成嚴重虧損」，經農委會國際處洽詢台農發公司了解結果，107年該公司外銷香蕉到中東，海運平均每公斤運費為新臺幣8.2元，售價約每公斤新臺幣40元，並沒有該委員所稱的情形。 \r\r\r　　農委會指出，該會於107年透過台灣蔬果輸出業同業公會辦理香蕉、紅龍果、番石榴、柚子、椪柑、柿子加工品及柑橘等多項果品出口拓銷計畫，補助我出口業者推廣臺灣水果國際市場，符合資格的業者均可獲得補助，相關計畫並未獨厚台農發公司。貿易業者只要在計畫期間檢具出口實績證明，即可向台灣蔬果輸出業同業公會申請核發補助，用來舉辦試吃與廣宣等拓銷活動，而各項水果拓銷補助標準並不相同(例如香蕉出口拓銷補助費用不分地區均為每公斤新臺幣6元)，107年度補助全體合乎補助業者金額共計新臺幣4846萬元。 \r\r ",
    "pubDate": "Sun, 03 Mar 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】因應農產品運銷體系改變　檢討修正農產品市場交易法相關法規　為農民謀更多福利",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=12868",
    "description": " 　　行政院農業委員會農糧署指出，農會是支持農村經濟及穩定農產品供銷最重要的農民組織，中華民國農會每年收取共同運銷代辦費，不該只有派駐市場人員辦理聯繫核對及爭議協調服務，更要監控農產品到貨品質，與產地農會聯繫調節到貨數量等產銷調節功能，讓農民辛苦種植之農產品獲得合理售價，未來該署將檢討現行農產品運銷制度，修正農產品市場交易法等相關法規，讓各級農民團體積極投入共同運銷業務，發揮穩定產銷調節功能。　　邀集相關單位凝聚共識修正農產品交易法規 　　農糧署說明，農產品共同運銷制度，係農民生產之農產品透過在地農會或合作社(場)等農民團體，以共同集運方式，特別是幫小農把農產品送至批發市場交易，透過交易制度決價，農民除負擔相關貨運費、管理費與農民團體代辦費外，交易貨款全歸農民所有，可減少中間管銷費用，合理反映農產品價格，保障農民收益。依農產品市場交易法第9條第1項規定:農民團體辦理農產品共同運銷之必需費用，得向貨主收取代辦費；其收費標準應報請直轄市、縣(市)主管機關核定。目前三級農會及農聯社、國聯社及青果社等4大辦理共同運銷體系，其收取代辦費係依蔬果市場成交金額計算，分別收取3~5%不等費用，近日基層農會及民意代表多次反應共同運銷代辦費之收取及分配比例有檢討之必要，未來該署將檢視現行各級農民團體之服務項目與收取之代辦費是否符合農民期待，讓相關收費標準法制化及建立考核獎懲機制，並將邀集學者專家、縣市政府及4大農民團體等相關單位開會凝聚共識，研擬修正農產品交易法相關法規，以強化中華民國農會等農民團體產銷調節功能。　　因應農產運銷環境變化穏定農產品交易秩序 　　農糧署表示，中華民國農會理應與農委會持一致的立場，本照顧農民權益為目標。因應今年因氣候穩定造成蔬果盛產，價格不如災害年之情況，經該署積極推動拓展外銷、收購加工及直銷促銷等多元產銷穩定措施，並已發揮成效，而中華民國農會倘與政府合作提出相關調節措施因應，更可發揮事半功倍之效果，才不負每年收取農民共同運銷代辦費之責任。農糧署說明，隨著消費型態改變，城鄉生產及消費需求不同，冷鏈配送運銷及直銷通路興起等，農產品市場交易法也該因應農產運銷環境變化檢討修正，該署預定8月邀請相關單位檢視現今相關法令，包括共同運銷代辦費、農產品產銷調節農民團體應負擔之責任及考核獎懲機制等，修正農產品市場交易法相關法規，以符合現今農產運銷實況，穩定農產品交易秩序。 聯絡人：翁主任秘書震炘聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341003 ",
    "pubDate": "Sat, 28 Jul 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】瞭解漁船動向 善盡漁業責任 儘速海上救援",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2551&chk=d1bfb8ce-8fae-4e84-90b8-694d88d363b1",
    "description": " 　　有關政府監控特定漁船作業一事，漁業署說明，該署漁業監控中心是普遍性的對於需高度漁業管理的漁船進行船位掌控，並對於船位異常漁船給予適時善意提醒，且可在急難事件發生時，提供即時救援，絕無針對特定少數漁船進行監控的情事。　　漁業署表示，為確保漁民之生命及財產安全，要求珊瑚、扒網、活魚運搬、娛樂漁船及遠洋漁船及沿近海鮪釣漁船等有高度管理需求的漁船安裝VMS，並透過24小時漁業監控中心掌握漁船船位，如有疑似進入他國管轄海域或禁漁區、保育區等情形，漁業署均會適時提醒船主，以避免漁船遭受他國扣押或因違規作業而遭受處分。　　漁業署進一步說明，24小時漁業監控中心如發現我國漁船在尚存有爭議之海域進行作業時，均會善意提醒船主應提高警覺，如遭遇他國公務船干擾應通報海巡署前往協助等語，並同時通報我外交部等各相關機關，以確保發生跨國漁事糾紛時，可第一時間應處，將我漁民人身財產損害降至最低。　　漁業署再度呼籲，24小時漁業監控中心係為保障我漁民安全而設立，除可提醒漁船爭議海域外，若漁船遭受急難事故時，監控中心可即時將正確船位提供相關搜救單位，以爭取黃金救援時間。因此請漁民配合相關漁船監控規定，如發生海上漁事糾紛，可透過衛星電話或漁業電台通報漁業監控中心及海巡署等相關單位協助因應處理。　　聯絡人：林國平副署長 　　手　機：0988-678051 ",
    "pubDate": "Sat, 16 Mar 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】芒果表皮黑點是否影響食用性  農委會說分明",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=7825",
    "description": " \r\r　　每年夏日是芒果的盛產季節，香甜誘人的滋味總是讓人忍不住買回家大快朵頤。近日媒體報導有民眾誤食有黑點酸臭的芒果，二天後送醫之事，行政院農業委員會特就芒果黑點形成原因及安全性予以說明，以避免民眾誤解。高雄區農業改良場芒果專家說明，造成芒果果實黑點的病害主要有炭疽病及黑斑病，分別是受特定病原真菌及細菌危害，會在果實表面造成黑點。這類病菌並不會感染人體，芒果表面如果是輕微受損的時候，切除受害部位仍然可以食用，並沒有安全疑慮。但是如果芒果已經明顯腐敗，有變色變味等情形出現時，就應該丟棄不宜再吃下肚。 \r\r良好儲存保鮮度 儘速食用最美味 \r\r　　農委會說明，臺灣芒果品種多，農民栽培技術優良，但民眾買回家後究竟該如何保存芒果，農委會也特別請臺灣大學園藝暨景觀學系採後處理專家吳俊達副教授指導，一般愛文品種的芒果買回來時已完熟可立即食用，如果是玉文、金煌等品種，買回來後放到軟熟狀態有香氣即可食用，如果未能即時食用時，應放置於冰箱冷藏保存，以維持最佳保鮮狀態，並應儘速食用，以品嘗到芒果的的新鮮美味。 ",
    "pubDate": "Sat, 13 Jul 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會：甘藍價格回穩  拒絕政治擾亂市場價格",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=13547",
    "description": " 　　行政院農業委員會表示，國內重要大宗蔬菜甘藍（高麗菜）正值盛產期，今年氣候平順、生育情形良好，單位面積產量高，面對此次蔬菜盛產導致價格滑落，該會從九月就已發出過量預警，目前全體動員，從內、外銷與加工多管齊下進行疏導，也協調農會供銷體系協助處理。　　中央、地方政府與農民團體攜手努力 　　農委會說明，本日台北果菜市場甘藍均價偏低（每公斤2元）的產品，多屬到貨品質欠佳之次級品，初秋甘藍今日每公斤平均價為6.6元，比昨（10）日6.5元上漲0.1 元，仍高於監控價格5.0元，該會將持續積極掌握市況變化，並積極推動強化外銷、加工及多元行銷等各項產銷調節措施。　　關於雲林縣長候選人張麗善與高雄市長候選人韓國瑜今天主張要設立農漁產品銷售平台乙節，根據農會法、漁會法第四條規定，農漁畜產品運銷本為農漁會之法定任務，農漁會依現行規定即可進行國內外農漁產品銷售。值此菜價低迷之際，全國組織最龐大的農民團體農會，應善盡農會法第一條有關保障農民權益，增加生產收益、發展農村經濟之宗旨，並有效協助農民度過難關。農會任務本來就有協助順暢產銷秩序這一項目，張麗善夫婿張永成先生身為全國農會總幹事，應捐棄政治立場協助政府，幫農民度過難關。　　現階段豬價平穩，並未釋出冷凍豬肉至市場 　　對於有政治人物宣稱尚有9千公噸冷凍豬肉準備釋出市場說法，此種錯誤資訊將嚴重擾亂國內毛豬市場，進而影響到價格且傷害豬農。農委會畜牧處表示，畜產會於今年四月國內毛豬價格下滑至52元/公斤時，收購超重大肥豬11,230頭屠宰凍存，製成凍存豬肉629.4公噸，目前豬價平穩，並未釋出至市場。而委請畜產會配合毛豬產銷調節措施，所進口或屠宰凍存之冷凍豬肉，目前庫存量僅629.4公噸，並非外傳9千公噸，且現階段豬價平穩，不會釋出至市場。 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Sat, 10 Nov 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】政府積極查處市面販售「假有機」農產品，保障消費者及農民權益",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=15785",
    "description": " 　　行政院農業委員會農糧署表示，針對民報所稱，中國假有機農產品充斥台灣網路，有機農業促進法只是紙老虎，未曾開罰，並非事實。農委會與各地方政府每年於市面進行抽驗、檢查件數都逾5千件，不論在實體或虛擬通路，只要違法皆依法查處，並要求業者限期下架回收，以保障消費者權益。倘若業者行為涉及刑事犯罪，亦會移送檢調單位持續偵辦。　　有機法規不是紙老虎，依法行政，該罰就罰 　　農糧署說明，依據有機農業促進法第31條第1項第3款規定，農產品未經驗證合格，或未經進口審查合格，以有機名義或其他足使他人誤認之方法，而販賣、標示、展示或廣告者，處6萬元以上60萬元以下罰鍰，並得按次處罰。　　　　對於假冒有機名義販賣之產品，主管機關皆依法查處，每年由各直轄市、縣市政府於市面(包含實體、虛擬)通路，進行產品檢驗2,200件及標示檢查3,300件，107年至目前為止針對假有機之農產品，已依法裁處計57件(其中13件屬於網路販售)，並要求業者1日內下架、10日內回收，倘仍違法於市面販售，依法加重並連續處罰，最高處60萬元罰鍰，直至改善為止。　　　　農糧署指出，網路上販售假有機農產品，除涉及違反有機農業促進法之相關規定外，對於其宣稱內容，如有涉及偽變造文書、詐欺等刑事犯罪之情事，該署亦會移送檢調單位偵辦，該報所提假有機農產品網頁皆已下架。　　呼籲民眾檢舉，健全發展國內有機產業 　　農糧署強調，網路販賣日漸興盛，為避免消費者誤信網路謠言，該署拍攝一系列宣導影片，於相關社群網站供大眾分享點閱。此外，農委會為打擊一頁式廣告假網購真盜圖，亦成立相關運作機制，無論係假冒有機、CAS、產銷履歷、商標或智慧財產權等，民眾皆可通報「農業諮詢服務專線」(02-4499595)，統一分辦各單位限時處理。其中倘屬檢舉有機農產品，經查證屬實並經處分或裁處罰鍰確定者，檢舉人還可獲得獎勵，該署呼籲民眾一起參與監督，健全我國有機產業的發展。　　 聯絡人：陳主任秘書啓榮聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341003 ",
    "pubDate": "Mon, 30 Sep 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】我漁船依國際漁業組織規定在公海接受紐西蘭登檢 屬例行措施",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2507&chk=ecff5f3b-fd8a-4515-bf7b-fe58e68da335",
    "description": " 　　有關媒體報導台灣漁船違反國際法規，紐西蘭海軍登檢、通報國際組織案，漁業署表示，該受檢漁船億榮6號並未在紐西蘭經濟水域捕魚，而漁船接受公海登檢是我國身為國際漁業組織會員的義務，通報登檢結果也是登檢方（紐西蘭）依國際組織規定進行的例行措施。　　漁業署進一步說明，台灣是中西太平洋漁業委員會（WCPFC）的會員國，依WCPFC規定，台灣目前與美國、紐西蘭、日本、澳洲、法國、庫克群島等六國可以在公海相互登檢對方漁船，查核漁船是否遵守規定，該機制已經運作多年，多年來我國漁船均能配合，且絕大多數漁船亦遵守國際組織所通過之管理措施。　　漁業署表示，紐方登檢億榮6號漁船後，已經依WCPFC規定將登檢報告提供給我國及WCPFC，並感謝我國漁船配合登檢。經初步調查，億榮6號漁船並未在紐國專屬經濟海域捕魚，惟該船疑似僅採用1項海鳥保護措施（避鳥繩），與WCPFC規定要求的2項不符，紐方爰列為缺失，請我國進行調查。漁業署表示，已經著手調查億榮6號是否確有缺失，將依照WCPFC規定，於收到紐國報告後2個月內完成調查，如果確有缺失，將要求業者限期改善或予以處分。　　　　聯絡人：林國平副署長　　　　手　機：0988-678051 ",
    "pubDate": "Mon, 27 Aug 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會說明 巴拿馬共和國自93年迄今均無豬肉輸銷我國",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=8048",
    "description": " \r\r   部分媒體報導「豬價創新低 巴拿馬豬肉還進口」，農委會澄清，我國與巴拿馬共和國自93年簽署台巴自由貿易協定，約定就巴國原產之部分農產品項（包括豬腹脇肉）可適用關稅配額方式輸入，惟自協定簽署迄今，均無巴國豬肉輸入我國的實績，該國從未向我方提出豬肉輸臺申請，我國亦從未同意該國豬肉得輸銷我國。 \r\r   農委會說明，台巴二國於93年簽署自由貿易協定，依協定基期年給予豬腹脇肉配額1,000公噸，並逐年增加50公噸，因此109年度之關稅配額為1,650公噸；又財政部每年須依雙邊協定規範，公告適用關稅配額之巴國原產輸入品項及配額數量，財政部於109年2月12日公告109年度相關資料，係屬常年例行性、非為開放單一新品項配額之公告。 \r\r   農委會表示，巴拿馬為我國行政院農業委員會公告之口蹄疫、牛瘟、牛接觸傳染性胸膜肺炎、非洲豬瘟、高病原性家禽流行性感冒及新城病非疫區國家，我國目前僅核准該國牛肉及禽肉得輸銷我國；經查巴拿馬迄今未向我國提出豬肉輸臺申請案，巴拿馬可進口我國的是牛肉及禽肉，豬肉未獲核准。農委會再次強調，巴國雖有豬腹脇肉關稅配額，但自93年迄今，從無輸入我國的實績。 \r\r   農委會指出，為穩定毛豬產銷及因應武漢肺炎疫情影響民生消費等情形，該會已啟動淘汰種母豬措施，並調整109年度毛豬生產目標下修為785萬頭，以減少後續豬源，並視後續毛豬產銷情形適時執行淘汰仔豬，強化辦理國內促銷及拓展外銷等措施，請豬農安心。 ",
    "pubDate": "Mon, 24 Feb 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】關於高香草醛之香草莢加工技術記者會問題之回應",
    "link": "https://www.tydares.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=6608",
    "description": " \r\r行政院農業委員會桃園區農業改良場新聞稿 \r\r關於高香草醛之香草莢加工技術記者會問題之回應 \r\r（108年9月24日） \r\r\r 關於本場9月19日高香草醛之香草莢加工技術記者會，引發網友不同意見綜合回復如下: \r\r本場研發高香草醛(vanillin)之香草莢加工技術，採用的品種是Vanilla planifolia俗稱墨西哥香莢蘭或波本香草，加工成品香草莢經分析香草醛(vanillin)的確達2.5%以上(最高達3.5%)，比較市售進口香草莢的香草醛含量高出甚多(國際標準ISO5565規定香草醛含量1.6~2.4%)，香草醛是香草莢主要香氣成分，也是最重要指標成分，但高品質香草莢還須符合其他條件如外觀色澤、完整度、飽滿度、含水量及香氣調性等因素要彼此搭配，目前本場製作的香草莢已經有相當高品質的水準。  \r\r  本場開發之發酵機原是取代台灣採收時間剛好碰到(北部)冬季低溫多雨氣候，無法採用日曬發酵的製程，整個加工製程仍是殺菁、發酵、乾燥及熟成四個階段，需耗時5-6個月才能完成，其中也需要耗費人力去檢視乾燥程度及調整形狀，只是修改後的加工製程所製作的香草莢，香草醛含量大幅超過原本預估。  \r\r  香草莢生產的困難點包含(1)回收期長，香莢蘭種植後到量產需要4-5年時間;(2)設施成本高，香莢蘭為半遮陰植物，需要遮陰網室種植;(3)需人工授粉，目前生產香草莢還是依靠人工授粉，如何能夠安排授粉人力才能決定要種植面積;(4)加工技術，攸關香草莢成品的成敗;(5)通路及價格問題，生產出來的香草莢要能售出才有用。這些問題的確是想要投入香草莢種植的農民必須要事前審慎評估的重點，到本場諮詢的農民截至今日已超過5百人次，上述問題皆會提供想投入種植的農民思考。而部分問題或許有相應對策，包含授粉問題，高屏地區香莢蘭花期為4-5月農民可以與蓮霧農作農忙期錯開互相支援調配人力，溫室成本有業者結合太陽能光電板下種植，節省大部分設施成本，而且提供抗強風的設施，在通路方面，已有部分農民成立合作社，一起為香莢蘭產業打拼，價格問題必須與國際香草莢的價格競爭，但是我們可以種出高品質香草莢還是有競爭力的。  \r\r  開發新興作物原本就是困難重重，要了解作物的習性，來到台灣之後還要調整作物的栽培管理方式，我們花了10多年的時間了解它，讓熱帶的作物香莢蘭在亞熱帶台灣也長的頭好壯壯，加上香草莢加工後製的工作也是近5-6年才開始，期間失敗報廢的香草莢上百公斤，近兩年才稍微掌握一些竅門，成功製作了幾批成品，也很感謝多位農民在7-8年前，香草莢前景未明的時候就隨著改良場投入種植，現在看來當時的那些農友真的好傻好天真，而現在有幾位已經種出一些成果。其中，有農友直接應用自己生產的香草莢為品牌特色製作甜點銷售，另有農民這兩年已成功將香草莢直接外銷到歐洲，雖然數量不多，但足見國產香草莢品質已不輸國際水準，也有外銷潛力。目前農政單位也開始評估香莢蘭產業發展與市場展望相關計畫，以提供香莢蘭產業發展模式。  \r\r  香草莢原是大眾化的香料作物，市場應用很廣但一直都很昂貴，目前國人對天然香料的接受度大幅增加，做為香料皇后的香草莢自然也受到青睞，因此，本場透過由香莢蘭栽培及加工技術研究，突破困難在台灣生產香草莢，目前我們的香草莢在香草醛含量較高，綜合品質或許還無法與已有200年歷史的馬達加斯加頂級產品相比，但我們還是會繼續努力，也讓國人可以使用到高品質的香草莢。  \r\r\r　　　　　　單位聯絡人： \r\r　　　　　　新聞發言人　副場長　　　 傅仰人　03-4768216#101 手機0919872010 \r\r　　　　　　作物改良課　副研究員　　 葉志新　03-4738216#221 \r\r　　　　　　農業推廣課　副研究員　　 賴信忠　03-4768216#410 ",
    "pubDate": "Mon, 23 Sep 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】蜂蜜分裝場所合法使用，政府把關品質有保障",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=13385",
    "description": " 　　蜂蜜是營養豐富，芳香甜美的天然食品，除水分外，主要以醣類為主，並含適量的維生素、礦物質、氨基酸及酵素類等。當蜂巢內貯滿蜂蜜時，蜂農以離蜜機搖取，再經過濾分裝成為商品蜂蜜。行政院農業委員會農糧署表示，由於蜂蜜之分裝多未涉及加工行為，分裝場所視經營型態取得容許使用或工廠登記證。　　輔導蜂蜜生產場所用地合法，產品產地無疑慮 　　農糧署說明，為輔導蜂農自產自銷蜂蜜，對於有設分裝場所需求之蜂農可向地方政府申請農業設施容許使用，設立合法之農糧產品加工室進行蜂蜜分裝工作；但若有製成其他蜂蜜加工品需求，則可透過用地變更的方式，設立農產食品加工場所，完成用地變更及取得相關建築證照後，續以辦理合法工廠登記。　　國產蜂產品有QRCode及證明標章，年年檢驗有保障 　　為強化蜂農自主管理與產品安全責任，該署輔導蜂農申請生產追溯條碼(QR Code)，以利消費者藉由QR Code充分掌握生產者資訊。另該署輔導台灣養蜂協會依據「國產蜂產品證明標章核發管理要點」，辦理國產蜂產品審查及證明標章核發工作，並於蜂產品上市前先辦理抽驗，每年約500件，檢驗項目包括CNS國家品質標準、11種抗生素及373種農藥殘留量，近3年平均合格率約為97.8％，經檢出微量農藥殘留而不合格者，則管制產品不得販售。市售瓶裝貼有國產蜂產品標章之蜂蜜都經檢驗合格，找得到生產者，品質純正安全有保障，歡迎消費者認明標章，安心選購。 聯絡人：翁主任秘書震炘聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341003 ",
    "pubDate": "Mon, 22 Oct 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】因應國際趨勢訂定遠洋漁業條例，維護海洋漁業資源永續",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2503&chk=03b9c507-74d0-45f6-89fb-4c3fe4ddd069",
    "description": " 　　針對高雄、東港、小琉球及南方澳等漁民組成漁民促進自救會，預計於11月6日北上抗爭，要求重新檢視遠洋漁業三法、尊重漁民權益之訴求，漁業署瞭解漁民心聲，會在符合國際規範要求、國內法律架構及漁民目前遭遇困境等多方考量下，輔導漁民配合遵守。因應國際趨勢訂定遠洋漁業條例　　漁業署表示，我國為全球重要公海捕魚國之一，面對日益嚴格之國際漁業管理趨勢，為確保我國遠洋漁業符合國際或市場國要求，並得以永續經營，漁業署參考相關國際漁業規範及有關國家為打擊非法、未報告、不受規範(IUU)漁業所訂法規，經與產業界多次溝通及朝野共識，訂定「遠洋漁業條例」，其中明定重大違規之行為及較高額度罰鍰，以嚇阻重大違規情事之發生；其餘違反從事遠洋漁業時應遵守之事項，屬一般違規，處較低及適度罰鍰，並無執法過當及罰金過高問題。另該署在法規生效前即辦理多場法規說明會，也利用漁船船主申請遠洋漁業作業許可證的場合，再次向船主宣導法令內容，及透過該署建置24小時之漁業監控中心進行「預防性監控」，適時提醒漁民遵守有關的作業規定。業界合理訴求納入修正，作業安全及秩序仍需維護　　針對該漁民促進會所提其他訴求，漁業署逐一回應如下：一、取消外籍船員脫逃6個月內不得再聘雇規定：漁業署表示，考量取消遞補期限恐有雇主容忍外籍勞工發生行蹤不明之道德風險，將衍生外籍勞工快速增加，影響國人就業權益等負面效應，惟該署將檢討縮減該時間限制可行性。二、業界反映放寬具境外僱用外籍船員之遠洋漁船資格，簡化上船報備程序，漁業署回應如下：　(一)基於遠洋漁業勞動力短缺，漁業署除開放船主依就業服務法引進外籍船員、透過勞務合作協議引進大陸籍船員，並考量遠洋漁船長期於境外作業之特性，訂定境外僱用外籍船員管理制度，並設定漁船當年度或上一年內在公海或他國專屬經濟海域作業累計30天以上，即可境外僱用外籍船員，嘉惠及照顧我國漁民及遠洋漁業產業。　(二)考量境外僱用外籍船員取得申訴之管道較為不便，為有效保障船員權益及防制人口販運，漁業署於近年積極推動該等船員訪查工作。但有關船主違反規定之裁罰，絕不會單憑船員訪談結果作為證據，該署仍會依照客觀事實核處。 　(三)漁業署針對境外僱用船員薪資待遇等相關問題，已邀集產業及勞動團體召開數次會議共商，現階段將以落實法規所要求為目標；至僱用外籍船員需檢附良民證乙節，漁業署已規劃簡化該手續。三、開放外籍幹部船員代理我國籍幹部船員制度：漁業署表示，不同長度級之漁船出海作業天數不同，航程亦有遠近，且輪機長須負責輪機設備操作、保養及維護，一旦發生故障必須及時應變處理，爰現行針對在不同船長級別之漁船應具備一定服務年資始成為資深船員之規定仍屬必要。四、業界針對漁船船位及漁獲回報措施反映意見：針對該會所提漁船應裝設電子船位回報器(VMS)及VMS故障1個月內需進港修復乙節，鑑於該規定係遵照我國所參加之國際漁業組織管理措施要求，我國有義務遵守，且VMS為管理漁船經營動態之最基本工具，透過VMS始能掌握漁船是否在經核准之海域範圍內作業，故仍須要求VMS故障在一定時間內修復。漁業署另表示，為鼓勵遠洋漁船儘早裝設電子漁獲回報系統(e-logbook)，已補助逾500艘遠洋漁船安裝e-logbook，至於補助漁船裝設備用VMS，會檢討政府財政情形再予研處。五、業界要求取消罰鍰未繳清，不得申請核發漁業證照之規定：漁業署表示，針對違規罰鍰申請分期付款者，未繳清罰鍰前無法換發漁業執照及申請次年度遠洋作業許可證，同意分期繳付罰款，係減緩受處分人經濟壓力之便民措施，使其不致因逾期繳納全部罰款遭催繳或移送強制執行。惟為維護漁船作業秩序，漁業法第7條之1條及遠洋漁業條例第7條均已規定，須完成處分及繳清罰款始同意核發相關漁業證照。六、要求漁船於東港移泊至小琉球不應要求配置輪機長：基於漁船航行安全需求及國際公約規範，漁船出海作業應分別配置船長及輪機長，以維護航行及輪機設備正常運作，現行漁船幹部船員配置規定已屬最低配置。七、業界建議成立海上拖救船隻，提供故障漁船拖救：漁業署表示，漁船為漁民私有財產，平時即應依規定辦理船舶檢查及保養，作業時並應配置足額幹部船員，以妥善操作及保養船舶設備，以避免海上故障發生。惟倘發生海上故障情事，政府責無旁貸會依程序通報，提供漁民相關必要之協助。至於業界指責政府在臺日漁業會議談判節節敗退，漁業署表示，臺日雙方於2016年成立「臺日海洋事務合作對話機制」，每年召開會議以解決雙方漁業糾紛，該署將在該合作對話之架構下，持續與日方協商我漁船在「沖之鳥」周邊海域作業之議題。持續輔導漁民遵守規範，維護漁業資源永續　　漁業署最後表示，遠洋漁業三法自106年1月20日生效施行以來，初期違規案件確實稍多，但是在該署24小時監控中心之「預防性監控」提醒下，現在違規案件已有減少的趨勢，顯示漁民朋友已逐步跟上國際的腳步，該署將持續輔導漁民遵守規定，以維護海洋漁業資源及產業永續。　　　　聯絡人：林國平副署長　　　　手　機：0988-678051 ",
    "pubDate": "Mon, 20 Aug 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會推動各項農業貸款紓困措施，其中天災貸款自4月15日起免息1年",
    "link": "http://www.mdais.gov.tw//theme_data.php?theme=news&sub_theme=agri_news&id=5533",
    "description": " \r\r農委會為減輕嚴重特殊傳染性肺炎疫情對農業之衝擊，協助農漁業者渡過難關，已加快、加速、加大，啟動多項農業貸款紓困措施，包含全面調降政策性農業專案貸款(下稱專案農貸)利率0.25個百分點、增加18種專案農貸105.31億元貸款額度、提供農漁民農業天然災害低利貸款(下稱天災貸款)1年免息及就受衝擊嚴重之農畜漁產業給予最長1年貸款利息補貼等。  農委會農金局表示，為減輕疫情造成農漁業者之財務壓力，各項專案農貸利率自本(109)年3月25日起已全面調降0.25個百分點(貸款利率介於0.29%~1.43%)，除此之外，借款人得視其財務情況申請本金最長3年寬緩。另考量天災貸款之借款人原已遭受天災損失，再受到本次疫情影響，還款能力恐更艱困，農委會針對天災貸款之受災農漁民再加碼提供自4月15日起免息1年，天災貸款借款人免申請自動生效，農漁民免付之利息由農委會補貼，估計約3,900戶受益，以貸款餘額31億元計算，農漁民1年可節省約1,700萬元之利息負擔。  農金局強調，為協助受疫情影響而發生營運困難或衝擊之農產業與事業，已於3月12日發布「行政院農業委員會對受嚴重特殊傳染性肺炎影響發生營運困難產業事業紓困振興辦法」，提供相關業者紓困貸款、給予受衝擊嚴重產業最長1年之貸款利息補貼，並搭配加速審查、簡化程序，及利息補貼期間農業信用保證基金免收保證手續費等措施。截至4月17日止，受理貸款紓困申請案共計1,575件、金額67.4億元;已核准1,115件、金額46.6億元。  農漁業者若有疑問，相關資訊可至農委會網站(https://www.coa.gov.tw）「嚴重特殊傳染性肺炎農產業紓困振興」專區，及農金局網站（http://www.boaf.gov.tw）「嚴重特殊傳染性肺炎農業紓困」專區查詢、下載，有資金需求或舊貸展延需求之農漁業者，可向農漁會信用部或全國農業金庫提出申請，如有相關貸款疑義，歡迎電洽以下服務專線：全國農業金庫：0972-590-951、農業信用保證基金：0963-619-301、農金局：0933-239-983。 ",
    "pubDate": "Mon, 20 Apr 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】政府加強進口豬肉標示查核，校園午餐全面使用國產豬肉",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=8258",
    "description": " \r\r   針對今(17)日媒體報導進口含萊克多巴胺豬肉可能進入校園午餐等疑慮，行政院農業委員會提出嚴正駁斥，並說明政府推動校園全面使用國產豬肉的決心絕不改變，已擬妥相關管理措施與機制，全國學校團膳業者與食材供應團體也全力支持，共同為學生餐食與消費者的權益嚴加把關。 \r\r媒體引述相關研究報告，農委會澄清說明 \r\r   農委會表示，媒體報導禮來公司前員工「程嘉華獸醫師」引述美國動物法律辯護組織 (ALDF) 給美國食品藥物管理署 (FDA) 的緊急請願書案，經查其緣由是因為Covid-19疫情，造成畜牧場無法出豬，而使得豬隻食用萊劑的時間延長，恐影響動物福利，因此該團體向美國FDA提出緊急請願書，請中止及撤回萊劑許可使用，並非因為食安問題。另有關提及「萊劑具搖頭丸及安非他命作用」乙節，衛生利福部食品藥物管理署 (簡稱食藥署) 已於109年10月22日闢謠澄清，包含該文獻報告於濃度單位誤植，造成誤差千倍之解讀，農委會籲請消費大眾勿被誤導。 \r\r   此外，報導中也有敘述「許多實驗動物顯示，若吃萊劑，除壽命大幅減短外，懷孕母豬活產率也下降，小豬則是活動力降低，攻擊性增加。最顯明為心臟危害，長期吃進萊劑會造成心臟慢性受損。」，然其相關研究均使用高濃度萊劑，且是在實驗室環境下之極端狀態，但未運用食品安全和毒理學之核心概念，即「劑量決定毒性」，若未細讀該文獻報告內容，容易造成過度解讀。蘇醫師引用文獻報告「懷孕母豬的飲食添加萊克多巴胺：對新生兒有什麼影響？ (Dietary ractopamine supplementation of pregnant sows: what are the impacts on the neonate?)」， 則是將高濃度萊劑飼料餵食妊娠中的母豬，觀察新生豬仔的健康狀況，與一般實際養豬狀況有很大差距，實務上種母豬與小豬飼養均不會使用萊克多巴胺。 \r\r   農委會說明，除我國食藥署已進行食品中萊克多巴胺安全殘留容許量之風險評估外，另加拿大衛生部亦有相關報告，該報告指出：「依據現有毒理安全及殘留試驗資料評估，按該產品標籤仿單使用萊克多巴胺之牛及豬可食用部位殘留，沒有人體健康副作用且被認為是安全的。」。強調一旦要討論副作用，並須同時討論劑量才有意義，因「劑量決定毒性」。 \r\r   此外，農委會也指出，有研究報告觀察到果蠅長時間攝食低劑量 (10 ppb) 長時間 (21天) 的萊劑會降低攀爬能力並縮短壽命，但經查該研究方法是直接將萊劑加到果蠅生存之培養基，使果蠅攝食的所有物質都含有萊劑，此亦屬於實驗室極端狀況，並非國人真實飲食情境，國人於現實環境不可能永遠每一口食物，每一杯水都含有萊劑。而該篇文獻最後也提醒：「本研究仍有限制，我們使用的是無脊椎動物，其反應不能等同於人類。」。同一篇文獻另進行細胞存活試驗係以0.9~60 ppm (g/mL) 萊劑浸潤細胞24小時，僅有浸潤在30 ppm及60 ppm高劑量萊劑的SV40 MES 13及SV-HUC-1細胞存活率於統計學上才具顯著差異減少 (*P < 0.05)。其餘細胞存活率於統計學上均無顯著差異性。結論為於高劑量30 ppm及60 ppm才造成細胞存活率降低，而即使是使用萊劑的豬及牛都未使用到這麼高的劑量。而我國食藥署訂定之食品安全殘留容許量更遠低於此劑量。 \r\r   農委會亦澄清，有關蘇偉碩醫師指出2017年美國養牛業者發現使用萊劑後，牛隻死亡率增加9成乙節，經查美國FDA於1999年核准萊劑使用於牛飼料添加，至今已有21年，若使用萊劑將增加牛死亡率9成，美國不可能仍核准萊劑用於飼料添加，亦無養牛戶敢使用萊劑。另查蘇醫師引用文獻報告「Increased Mortality in Groups of Cattle Administered the -Adrenergic Agonists Ractopamine Hydrochloride and Zilpaterol Hydrochloride」，該篇報告因整場的死亡率極低 (0.34%)，故當不同群組死亡數字稍有變動，則會放大影響程度 (增加9成)。另該份文獻報告亦有實驗上之限制，包含研究樣本數有限，且過於強調萊劑對於死亡率之影響，而忽略了牛隻抵達肥育場時重量、牧場地理位置及氣候、餵飼萊劑日數、屠宰前重量、平均每日增重、牛隻健康狀況等其他重要因素。 \r\r校園午餐多使用生鮮肉品，透過獎勵補助採購在地食材 \r\r   農委會強調，學校營養午餐豬肉食材每年使用量約1.1萬公噸，其中超過1萬公噸為生鮮食材，加工品占比不到1成。政府自106年推動學校午餐食材三章一Q獎勵政策，鼓勵使用國產可溯源之生鮮食材，並提供每人每餐3.5元之獎補助金，目前學校午餐生鮮豬肉食材章Q使用率已達7成以上。 \r\r   為持續擴大三章一Q獎勵政策，行政院蘇院長宣布自110年1月1日起章Q食材獎勵金每人每餐由3.5元提高至6元，並適用於加工品食材。這項政策實施已補足食材價差問題，學校午餐可以全面使用國產在地農產品及其加工品。另外教育部也已修正學校午餐採購契約範本，要求肉品及蛋品全部使用國產在地具三章一Q食材，肉類加工(再製)品應採用肉品原料來源為國產在地之優良產品。同時衛生福利部依食品安全衛生管理法相關標示規定，已要求及輔導相關業者做好標示，有關豬肉加工品之豬肉原料及其可食部位原料，均應明確標示原料來源國，以利消費者及學校、團膳等辨識選擇。 \r\r啟動跨部會聯合管理機制，為肉品查驗與安全嚴格把關 \r\r   農委會最後說明，因應此次開放萊克多巴胺豬肉政策，政府已聯合跨部會一起做好進口肉品查驗與安全把關、豬肉及其產品的產地清楚標示、推動校園午餐全面使用國產肉品，以及加強國產豬肉市場區隔等措施，共同確保消費者食肉安全，讓消費者獲得資訊透明及選擇的權利。另外，依據食安法就肉品產地標示之規定，自110年1月1日起生鮮肉品、加工食品、散裝食品、包裝食品、餐飲、團膳及所有消費通路都要全面清楚標示，對含有豬肉及其可食部位的食品，業者均皆應依規定標示其原料原產地，該部亦將加強原產地標示稽查，促使業者正確標示原產地資訊；對於不肖業者亦將會依法開罰。農委會也與衛福部、教育部緊密合作，將全力推動台灣豬標章，全面盤點國產豬肉上下游溯源並規劃妥適管控措施，讓全國消費者吃得安心又健康。 ",
    "pubDate": "Mon, 16 Nov 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】本所從未與「宣澤科技股份有限公司」有任何型式合作關係，該公司之產品與本所無涉，請消費者詳予認明，以維護自身權益。",
    "link": "https://www.tari.gov.tw/news/index-1.asp?Parser=9,5,1232,,,,3384",
    "description": " \r\r行政院農業委員會農業試驗所 聲明稿 \r\r澄清聲明： 本所從未與「宣澤科技股份有限公司」有任何型式合作關係，該公司之產品與本所無涉，請消費者詳予認明，以維護自身權益。 \r\r　　有關「宣澤科技股份有限公司」於網路平台「PChome商店街-宣澤科技官方購物平台」及「臉書 (Facebook)-宣澤科技股份有限公司」中銷售農藥檢測商品文宣中使用本所簡稱「農試所」字樣與該公司產品（例如PTS002-25 DR.K農藥檢測顯色晶片、DR.K農藥殘留檢測服務等）連結，指稱「宣澤科技擁有農試所生化檢驗技術」、「農藥檢驗晶片為農試所生化法」及「本公司採用農試所農藥檢測服務」及「農藥檢驗晶片是農試所競爭免疫生化法研發出來的快篩晶片」等字句，均非事實。本所從未與該公司有任何型式之合作關係，其產品文宣所列前述非事實事項，應自行負擔相關法律責任。 \r\r　　本所「農藥殘留快速檢驗技術整廠輸出」係專屬技術移轉予「吾酶土生物科技股份有限公司」，坊間如有其他標示與本所相關之農藥殘留快速檢驗或生化法技術商品均與本所無涉，請消費者詳予認明，以維護自身權益。 \r\r聯絡人：農業試驗所主任秘書方怡丹　電話：04-23317003 　　　　技術服務組組長方尚仁　　　電話：04-23317450 　　　　技術服務組副研究員卓緯玄　電話：04-23317467 ",
    "pubDate": "Mon, 16 Mar 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會產銷調節措施發揮價格支撐效果\n有效穩定農友合理收益及消費者權益",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=19610",
    "description": " 　　針對近日媒體報導農委會投入過高之產銷調節經費用於辦理多元循環利用案，農委會農糧署表示，產銷調節緊急處理經費是用於農產品發生產銷失衡時，穩定市場供需及達到秩序運銷所需，農產品非工業產品，生產易受天候影響，該署針對農產品進行輔導外銷、國內行銷、多元加工、格外品去化等措施，預算每分錢皆係為維護農民收益及消費者權益審慎支出，預算支用合於規定，相關措施也確實達到穩定市場價格，維護農民合理收益之政策目標，絕對無媒體報導所謂大撒幣情事，為保障農民收益，各先進國家也常推動類似措施，該署呼籲應回歸理性討論，避免影響農民權益。　　極端氣候影響更需政府投入穩定措施 　　臺灣時有霸王級寒流、乾旱、暖冬或豪雨等極端氣候，使農作物生育受阻、開花結果受影響，導致產量及品質下降、格外品比率提高等情形，為避免品質降低的農產品送往各批發市場及通路，影響承銷意願並拉低整體價格，連帶波及更多生產者產品價格也隨之下跌，針對品質分級分流確有需要。另外，也要避免寒流所造成產期延遲重疊，或暖冬所造成產期過於集中等短期盛產壓力所導致的價格波動，政府均應編列產銷調節經費，積極加強預警、推動外銷、加工、購貯、行銷等各項措施，以穩定價格，保障農民收益。　　適時預警，及時啟動相應措施，穩定供需及價格 　　為產銷穩定，農委會農糧署除針對重要作物輔導產銷農民團體籌組策略聯盟，導入計畫生產、鼓勵契作、參加產銷履歷及有機驗證，強化國內外銷售、加工及推動休閒旅遊三級產業外，並辦理農情調查透過農情預測及種苗供應數量等強化預警措施，自2015年起建置農糧產銷資訊整合平台等資訊系統，逐步結合各項產銷資訊，不僅輔佐產業單位適時辦理產銷調節作為，更讓農友、消費者查詢公開透明之產銷資訊，目的即在於穩定產銷，兼顧生產者與消費者權益。　　除此之外，更持續發展產品區域冷鏈體系及輔導農民設置採收或採後處理設備，以強化初級加工能力，並持續拓展多元行銷，以增加消費。　　以少數經費創造價格穩定效果穩定農友及消費者權益 　　104、105年受霸王級寒流、蘇迪勒、梅姬颱風等重大天災影響，造成農漁畜產品受損減收，故產銷調節經費支出較預期減少。　　然108年氣候溫暖，無重大風災，除造成產期集中等，亦有病蟲害或生育不良等情形，考量蔬菜水果非工業產品，農產品採收後，仍會有部分次級品，由於胃納量有限，農產品市場消費量變動不大，為避免量多價跌，影響農民收益，農委會針對有產銷失衡之虞之農產品，優先辦理外銷、行銷及加工等產銷調節措施。另外，倘遇盛產，為避免不良品進入市場影響市況及整體價格，農委會輔導農民團體落實農產品分級及產品分流，就次級品部分，媒合加工廠符合品規者製成加工食品、精油及美容清潔等加工產品，僅有少數格外品才作芻料或堆肥，以少數經費創造價格拉抬效果，已有效穩定甘藍、文旦柚等產品價格，尤其針對文旦柚等節氣需求明顯水果，各項措施對上市初期開市、節前及節後價格發揮明顯支撐效果，穩定農友及消費者權益。　　以價格平穩為例，甘藍最低月平均價格每公斤7.9元(108年1月)，高於監控價5.3元;火龍果最低月平均價格每公斤25.3元(108年10月,109年7月)，高於監控價17.1元;番石榴最低月平均價格每公斤15.5元(108年4月)，高於監控價12.7元;文旦柚最低月平均價格每公斤29元(109年8月)，高於監控價12.0元。各品項價格皆維持監控價格以上，農民合理收益可獲得保障。　　以次級品加工為例，文旦柚108年因節氣關係，逢白露(9月8日)至中秋節(18日)相隔時間只5天，銷售壓力大，農糧署即結合飲料廠、餡料廠、烘焙廠及清潔用品業者等，利用果皮及果肉開發餡料、果泥、果汁、冰品、果乾、柚子參、柚子茶、精油及清潔用品等產品，並於各通路上架販售。計收購加工255公噸，補助經費約270萬元，創造產值約700萬元，讓原本價格不佳的次級品反而發揮相當大的加工加值效益。　　以多元循環利用為例，5、6月常有豪雨影響致金鑽鳳梨的肉聲果比例偏高，品質低、不耐儲存、難以外銷，農糧署啟動收購機制，除媒合加工業者以收購鳳梨次級品，作為產製鳳梨乾、鳳梨餡、鳳梨汁、果醬和鳳梨醋等產品原料，也供芻料使用，有效紓解銷售壓力。 聯絡人：陳主任秘書啓榮聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341003 ",
    "pubDate": "Mon, 15 Mar 2021 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】政府完整把關稻米重金屬含量，請消費者安心食用",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=19139",
    "description": " 　　針對消基會抽驗嬰幼兒米食副食品20件中發現4件重金屬鎘超標案，行政院農業委員會農糧署表示，該署每年就國產稻米源頭辦理監測抽樣與管制措施，以確保食米安全，請消費者放心食用。　　食米重金屬檢測含量符合限量標準，食用安全無虞 　　依據衛生福利部「食品中污染物質及毒素衛生標準」 規定，食品中米之重金屬鎘的限量為0.4ppm，嬰幼兒穀物類輔助食品及嬰幼兒副食品中鎘的限量為0.04ppm。按消基會檢測4件嬰幼兒米製副食品重金屬鎘含量介於0.05～0.3ppm，即原料米端符合食米重金屬鎘限量標準，惟製成嬰幼兒副食品後未能符合嬰幼兒食品鎘含量規定。　　農糧署表示，為確保國人食米消費安全，除由衛生福利部主責辦理食品衛生安全查驗外，該署亦辦理稻米衛生安全檢驗計畫，公糧每年抽檢重金屬約150件，稻米產銷契作集團產區、產銷履歷等亦每年抽檢超過800件，檢驗結果皆符合標準。　　政府分責監控農業生產環境及食用作物，確保農產品安全 　　農糧署說明，土壤中含有各種金屬元素，植物或農作吸收後，適量稱之營養，超量則會影響生長，甚至食用後可能影響食用者健康，因之該署依權責分工針對上市前（含田間及糧倉等）稻米源頭進行完整監測與管制措施。農地土壤經環保機關檢測，若超過土壤及地下水污染整治法所定土壤污染管制標準，即列為污染控制場址，地上食用作物不待檢測，一律剷除銷毀，並強制停耕以待整治。對鄰近高污染潛勢農地之地上食用作物，該署亦依「農作物重金屬等污染監測管制作業程序（SOP）」進行管制，於收割前採樣監測每年約500件，倘未符合「食品中污染物質及毒素衛生標準」所定之重金屬限量標準，即予以剷除銷毀，防止流入市面，並依程序通報環保機關擴大檢測農地土壤、水質或空氣，追查阻斷污染源，防範再發生或造成污染擴大情事。　　農糧署進一步表示，針對消基會抽測4件不合格產品，後續倘查得原料食米來源端，將釐清農地及地上農作是否有遭受重金屬汙染情形，再依相關管制作為處理，以確保農作生產安全。 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：02-23417628 ",
    "pubDate": "Mon, 14 Dec 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】有關特定媒體錯誤解讀扭曲原意  農委會深表遺憾",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=8227",
    "description": " \r\r   今(13)日聯合報報導「家長催生食材平台 農委會回絕」，此標題嚴重偏離事實，造成社會大眾誤解，該會深表遺憾，並就事實說明如下： \r\r   昨（12）日該會邀集教育部、衛福部、學者專家、團膳業者、公民團體代表，就如何推動學校午餐全面採用國產溯源食材之規劃進行討論。與會者皆一致肯定近年政府對改善學校午餐品質之努力，食材抽驗件數從推動前的156件大幅提升為逾4千件，合格率亦大幅上升，嚴格把關的程度受各界認同。與會者亦對政府規劃將三章一Q食材補助費由現行每人每餐3.5元大幅提昇至6元一致表示贊同，預期將可有效促進學校午餐主要食材全面採用國產溯源農產品。 \r\r   至於食材供應平台之設置，該會長期以來亦與地方政府、批發市場及農民團體持續努力推動，目前在臺北市、新北市、桃園市、新竹縣、臺南市、花蓮縣均已建立食材供應平台，未來更將逐步擴增供應品項。該會也在昨日會議明確表達只要地方政府有意願，該會將在行政、經費及設備上全力輔導設置，更將主動與教育部、團膳業者、食材供應商、地方政府共同討論加強推動。 \r\r   對於食材供應平台之設置，該會一貫之態度，均鼓勵並輔導地方政府基於地方特色與需求積極籌設，何來「回絕」一事？衷心期盼，媒體報導應本於事實，勿斷章取義、虛編故事，以扭曲不實的內容打擊各界齊心提升學校午餐品質的努力。 ",
    "pubDate": "Mon, 12 Oct 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】媒體錯誤報導為問題蛋品背書遭檢調打臉 農委會嚴正駁斥並要求立即澄清",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=7499",
    "description": "   \r\r\r　　針對今(9)日鏡週刊報導有關橋頭地檢署接獲檢舉，指稱位在彰化的義進金食品公司，疑似販賣過期含有動物用藥殘留不合格的蛋品，惟農委會竟於9月17日發文給各單位表示該批蛋品經檢驗合格，經橋頭地檢署3日後搜索，發現有不法情事。對此，農業委員會鄭重澄清及說明，該會絕無在9月17日發文給各單位表示該批蛋品經檢驗合格，媒體報導顯然有誤。 \r\r　　農委會表示，該會委託各地方政府例行性主動抽驗市售具產銷履歷驗證之家禽產品，嘉義縣政府於本(107)年7月17日採樣送中央畜產會檢驗，中央畜產會於7月25日回覆該府，查有義進金食品公司所販售之產銷履歷蛋品，被驗出含有不得檢出的動物用藥「乃卡巴精」殘留0.05ppm，同時副知農委會，農委會立即追查來源畜牧場為彰化縣家和畜牧場，除通報彰化縣動物防疫所就該場進行移動管制及採樣抽驗，並通知產銷履歷驗證機構暐凱國際驗證公司撤銷該場履歷驗證資格。後於8月14日經彰化縣防疫所複驗符合規定並解除移動管制，家和畜牧場再向驗證機構提出履歷驗證申請，暐凱國際驗證公司再於9月17日經委員會驗證恢復其驗證資格。 \r\r　　農委會嚴正聲明，家和畜牧場經撤銷產銷履歷驗證資格後，依規定程序重新提出驗證申請，並經驗證機構複驗及通過驗證登錄委員會審核後，依程序恢復該畜牧場之驗證資格，係驗證機構依據產銷履歷相關規定之審核程序，並無為問題蛋品背書之情形，更非農委會發文，媒體報導顯與事實不符，應即刻予以更正。 \r\r　　農委會強調，未來仍會持續加強農產品之查驗，針對經相關驗證之畜禽產品，也會持續加強輔導，該會為消費大眾食品衛生安全把關之決心，絕不會改變。 \r\r ",
    "pubDate": "Mon, 08 Oct 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】學校午餐政府有把關，全面使用國產可溯源食材",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=19428",
    "description": " 　　有關部分輿情所提「萊豬進校園，強迫孩子吃瘦肉精」一事，行政院農業委員會表示，學校午餐攸關學童健康，110年1月1日起推動全面使用國產可溯源食材，確保學童吃到來源明確、優質安全之國產農產品，政府有把關，前述輿情非屬事實。　　農委會指出，為確保3,500餘所國中小午餐使用國產可溯源食材，該會及教育部自106年開始推動學校午餐使用三章一Q政策，109年全國各縣市校園食材登錄平臺食材登錄筆數為可溯源食材比例已達61%。學校午餐使用國產可溯源食材政策持續推動，並滾動檢討，自110年起推動學校營養午餐全面採用國產可溯源食材，強化各式食材安全性及可追溯性。　　農委會進一步表示，教育部業於109年8月28日函知各級學校供應膳食一律採用國產豬肉、牛肉之生鮮食材，另於109年11月13日函修正「學校外訂盒(桶)餐採購契約(範本)」，規範肉類與蛋類一律採用可溯源之標章(示)食材，肉類加工(再製)品則採用原料來源為國產在地之產品；農委會則就補助地方政府食材經費配合調整，由每人每餐補助3.5元提高至6元，並修正「中央補助地方政府推動學校午餐採用國產可溯源食材經費支用要點」，協助因應全面採用國產可溯源食材增加之成本，藉由部會分工持續全力推動，提升學校午餐品質及食材安全，齊心為學童午餐把關，絕無部分媒體報導或新聞輿情所言強迫學童吃瘦肉精，籲請民眾勿轉傳不實謠言。　　 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：02-23417186 ",
    "pubDate": "Mon, 08 Feb 2021 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農試所採購商用衛星影像不涉及內部判釋　基於資通產品之機敏性 已與得標廠商解約",
    "link": "https://www.tari.gov.tw/news/index-1.asp?Parser=9,5,1232,,,,3135",
    "description": " \r\r農試所採購商用衛星影像不涉及內部判釋 基於資通產品之機敏性 已與得標廠商解約 \r\r　　針對報載「農業試驗所採購衛星影像」一事，行政院農業委員會表示，有關農業試驗所的採購案是公開招標採購商用衛星的原始圖像，相關判釋仍由農試所內部進行判讀分析，無洩漏國家資安問題。但決標後發現得標廠商之供貨來源為中國大陸，立即啟動內部評估，基於資通產品使用中國產品之機敏性，業與得標廠商解除契約，並未實際執行履約。 \r\r　　行政院農業委員會農業試驗所說明，商用衛星影像為國際市場可公開購得之圖資。我國農地面積小，作物分布與栽種歧異度大，判釋難度極高，加以複種指數高，對於作物面積掌控及產銷判斷極為困難。為協助農委會各單位估測作物之生產、面積及預測產量以規劃產銷決策，需快速取得品質穩定的影像圖資，該所評估運用衛星影像在感測器、拍攝品質、採購頻率及單價等，且國際市場皆可取得之時間，符合國內研究需求，因此近年來發展衛星影像判釋技術，並依據政府採購法規採購國際衛星圖資，與國內大專院校或工研院等單位採購各國衛星之情形並無差異。 \r\r衛星圖資判讀已是國際趨勢 農業試驗所積極發展農業科技與協助決策 \r\r　　衛星可拍攝大面積影像，具有即時監測、更新速度快之優點，國際上已普遍應用於農業技術上，如：作物種類辨識、作物生產與產量預測、病蟲害監測、農業資源變化及土壤變異監測等廣泛運用，行政院農業委員會農業試驗所為國內專責農業研究之機關，為協助農業施政之決策，應用衛星影像對地、物的識別，長期建立判釋技術與相關研究資料，協助農糧科技發展與建構臺灣農業大數據之基礎。 \r\r　　該所強調，農業科技之發展需構築在創新的科技工具，衛星影像發展運用快速，已為世界共通使用之影像素材，國內農業科技為維護領先優勢，應積極與世界接軌。 \r\r聯絡人：農業試驗所主任秘書方怡丹　　電話：04-23317003 　　　　農業試驗所農業化學組郭鴻裕　電話：04-23317401 ",
    "pubDate": "Mon, 05 Aug 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農試所採購商用衛星影像不涉及內部判釋 基於資通產品之機敏性 已與得標廠商解約",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=7852",
    "description": " \r\r　　針對報載「農業試驗所採購衛星影像」一事，行政院農業委員會表示，有關農業試驗所的採購案是公開招標採購商用衛星的原始圖像，相關判釋仍由農試所內部進行判讀分析，無洩漏國家資安問題。但決標後發現得標廠商之供貨來源為中國大陸，立即啟動內部評估，基於資通產品使用中國產品之機敏性，業與得標廠商解除契約，並未實際執行履約。 \r\r　 行政院農業委員會農業試驗所說明，商用衛星影像為國際市場可公開購得之圖資。我國農地面積小，作物分布與栽種歧異度大，判釋難度極高，加以複種指數高，對於作物面積掌控及產銷判斷極為困難。為協助農委會各單位估測作物之生產、面積及預測產量以規劃產銷決策，需快速取得品質穩定的影像圖資，該所評估運用衛星影像在感測器、拍攝品質、採購頻率及單價等，且國際市場皆可取得之時間，符合國內研究需求，因此近年來發展衛星影像判釋技術，並依據政府採購法規採購國際衛星圖資，與國內大專院校或工研院等單位採購各國衛星之情形並無差異。 \r\r衛星圖資判讀已是國際趨勢　農業試驗所積極發展農業科技與協助決策 \r\r　 衛星可拍攝大面積影像，具有即時監測、更新速度快之優點，國際上已普遍應用於農業技術上，如：作物種類辨識、作物生產與產量預測、病蟲害監測、農業資源變化及土壤變異監測等廣泛運用，行政院農業委員會農業試驗所為國內專責農業研究之機關，為協助農業施政之決策，應用衛星影像對地、物的識別，長期建立判釋技術與相關研究資料，協助農糧科技發展與建構臺灣農業大數據之基礎。 \r\r　　該所強調，農業科技之發展需構築在創新的科技工具，衛星影像發展運用快速，已為世界共通使用之影像素材，國內農業科技為維護領先優勢，應積極與世界接軌。 ",
    "pubDate": "Mon, 05 Aug 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農試所採購商用衛星影像不涉及內部判釋　基於資通產品之機敏性 已與得標廠商解約",
    "link": "https://www.tari.gov.tw/news/index-1.asp?Parser=9,5,1232,,,,313 5",
    "description": " \r\r農試所採購商用衛星影像不涉及內部判釋基於資通產品之機敏性 已與得標廠商解約\r\r　　針對報載「農業試驗所採購衛星影像」一事，行政院農業委員會表示，有關農業試驗所的採購案是公開招標採購商用衛星的原始圖像，相關判釋仍由農試所內部進行判讀分析，無洩漏國家資安問題。但決標後發現得標廠商之供貨來源為中國大陸，立即啟動內部評估，基於資通產品使用中國產品之機敏性，業與得標廠商解除契約，並未實際執行履約。\r\r　　行政院農業委員會農業試驗所說明，商用衛星影像為國際市場可公開購得之圖資。我國農地面積小，作物分布與栽種歧異度大，判釋難度極高，加以複種指數高，對於作物面積掌控及產銷判斷極為困難。為協助農委會各單位估測作物之生產、面積及預測產量以規劃產銷決策，需快速取得品質穩定的影像圖資，該所評估運用衛星影像在感測器、拍攝品質、採購頻率及單價等，且國際市場皆可取得之時間，符合國內研究需求，因此近年來發展衛星影像判釋技術，並依據政府採購法規採購國際衛星圖資，與國內大專院校或工研院等單位採購各國衛星之情形並無差異。\r\r衛星圖資判讀已是國際趨勢 農業試驗所積極發展農業科技與協助決策\r\r　　衛星可拍攝大面積影像，具有即時監測、更新速度快之優點，國際上已普遍應用於農業技術上，如：作物種類辨識、作物生產與產量預測、病蟲害監測、農業資源變化及土壤變異監測等廣泛運用，行政院農業委員會農業試驗所為國內專責農業研究之機關，為協助農業施政之決策，應用衛星影像對地、物的識別，長期建立判釋技術與相關研究資料，協助農糧科技發展與建構臺灣農業大數據之基礎。\r\r　　該所強調，農業科技之發展需構築在創新的科技工具，衛星影像發展運用快速，已為世界共通使用之影像素材，國內農業科技為維護領先優勢，應積極與世界接軌。\r\r聯絡人：農業試驗所主任秘書方怡丹　　電話：04-23317003　　　　農業試驗所農業化學組郭鴻裕　電話：04-23317401 ",
    "pubDate": "Mon, 05 Aug 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】公糧管理及招標外銷一次說清楚",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=14240",
    "description": " 　　農糧署莊老達副署長針對公糧管理及招標外銷一次說清楚，影片連結為：　https://youtu.be/SQ0j5DfEcLQ　　 聯絡人：莊副署長老達聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：02-23417186 ",
    "pubDate": "Mon, 04 Mar 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農糧署加速推陳舊期稻米供應加工與外銷，籲請特定人士不要用不實言論誤導視聽，影響我國稻米貿易，損害農民權益。",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=14239",
    "description": " 　　農糧署加速推陳舊期稻米供應加工與外銷，籲請特定人士不要用不實言論誤導視聽，影響我國稻米貿易，損害農民權益。　　　　莊老達副署長就前項議題說之影片網址如下：　　https://youtu.be/QtjYORE2UjE 聯絡人：莊副署長老達聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：02-23417186 ",
    "pubDate": "Mon, 04 Mar 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】行政院農業委員會農糧署聲明書",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=14252",
    "description": " 　　近期林佳新先生於談話性節目及其臉書粉絲專頁針對本署標售公糧出口外銷散播謠言及不實訊息，恐涉有違反刑法第140條第2項侮辱公署罪、第310條第2項加重誹謗罪及第251條第3項妨害農工商交易罪之情事，為導正視聽，維護機關名譽，本署依法提出告訴，特此聲明。　　　　本署收儲的公糧依據稻穀期別用作軍糧、學午糧、法務糧、國內外糧食援助、加工等用途，並於102年起試辦國產公糧標售外銷業務，標售過程及底價均公開透明，並未針對廠商設有特殊限制，任何符合資格的廠商均可公平參與競標。　　　　本署相關公糧標售程序，均按規定辦理，並無立委施壓。對於林佳新先生的不實抹黑，本署表達最嚴正的聲明，以正視聽。　　 聯絡人：莊副署長老達聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：02-23417186 ",
    "pubDate": "Mon, 04 Mar 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農糧署積極調整產業結構，提升稻米產業競爭力",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=13741",
    "description": " 　　有關媒體報導，政府實施稻作直接給付及保價收購雙軌制，造成公糧庫存爆滿，穀價低迷一事，農糧署說明，今(107)年第1期稻作豐產，總產量較去年同期增加22%，超出市場需求之稻米，由政府收購為公糧，因保價收購制度有支撐糧價效果，整體稻米產值及農民收益均較往年增加。此外，稻作直接給付制度引導農民契作好米，今年契作面積增加47%，有效提升稻米品質。　　今年一期稻作豐產，農民收益增加 　　農糧署表示，本年度全面辦理稻作直接給付與保價收購雙軌制，該署規定於102至104年間有申報種稻之土地，才能參加稻作直接給付制度，因此本年第1期作稻作面積約17萬公頃，與去年同期相當，並未增加。本期作因氣候平順，稻穀總生產量達133萬公噸，較去年同期增加24萬公噸，為近27年新高。市場多餘之稻米，由政府收購為公糧，儲放於公糧倉庫內，以穩定稻米價格。本期作稻米產值295億元、農民每公頃粗收益達17.6萬元，均為歷年新高。　　稻作直接給付增加農民參加契作誘因，有助品質提升 　　本年參與稻米產銷契作集團產區之稻作面積約為2.8萬公頃，較稻作直接給付試辦1.9萬公頃，約增加0.9萬公頃(+47%)。透過集團營運模式，輔導契作農友導入標準化、生態化作業，並獎勵實施農產品安全驗證制度（產銷履歷、CAS驗證及生產追溯），提高稻米生產品質。　　持續滾動檢討，提升產業競爭力 　　農糧署表示，該署積極結合大糧倉計畫輔導產業轉型、持續開發稻米多元用途及釋出管道，本年二期及明（108）年一期公糧倉容無虞，未來將規定申報稻作直接給付制度農友，必須確實生產好的稻穀賣到市場，同時加強農民參加稻米產銷契作集團產區、有機、產銷履歷生產的力道，以提升稻米產業競爭力。　　 聯絡人：莊副署長老達聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：02-23417186 ",
    "pubDate": "Mon, 03 Dec 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】籲請民眾勿轉傳花生不實謠言",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=16508",
    "description": " 　　針對網友本（108）年12月1日於FACEBOOK臉書不當引用商家吸引客人販售花生圖片等不實訊息，刻意誤導為農民不滿將整批帶植株花生送達臺北迪化街販售一事，農糧署特予澄清並已蒐集相關事證逕向內政部警政署舉發。該署表示，花生屬關稅配額保護品項，為保護國內花生產業，已有相關保護措施，呼籲民眾勿再轉傳移花接木圖片與訊息，以免觸法。　　已依法蒐證提送警政署以正視聽 　　農糧署表示，我國自民國91年加入世界貿易組織（WTO）以來，花生列為關稅配額保護產品，透過關稅配額數量管制及加徵關稅等措施，保護國產花生市場競爭力，目前正值國產二期作花生產期，為穩定花生產地價格，該署業輔導農民團體以每台斤40元（含）以上收購符合品規之花生，以維護花生農友收益及消費者權益。　　該署進一步說明，為遏止假消息惡意傳播、損害農民權益，倘意圖散布不實訊息，涉及社會秩序維護法第63條第1項第5款規定「散布謠言，足以影響公共之安寧者」情事，不僅干擾政府施政，也對被誤引之花生農友造成影響，倘散播謠言妨害市場供需平衡或合理價格形成情節重大者，亦可能觸及刑法第251條第3項「意圖影響第一項物品（農產品）之交易價格，而散布不實資訊者，處二年以下有期徒刑、拘役或役科二十萬元以下罰金」規定，提醒網友不要以身試法，共同愛護國產花生產業。　　 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Mon, 02 Dec 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】紅龍果輔導措施奏效，價格持續上揚",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=18736",
    "description": " 　　有關中國時報本（10）月30日報導「火龍果價格低廉 農民寧願丟溝也不賣」乙節與事實不符。行政院農業委員會農糧署予以嚴正駁斥，並指出臺北果菜市場10月下旬每公斤平均交易價格24元，今(31)日27.2元，皆高於生產成本每公斤19.3元，並無所稱價低情事，且評估後續市場價格將持續攀升。該署進一步指出，紅龍果為熱帶果樹自然產期主要於6至10月。為及早因應中國武漢肺炎影響紅龍果銷售及價格，該署於今(109)年4月即發出簡訊提醒農友透過疏花、疏果調節產量，並請各試驗改良場所專家至產地加強輔導農民前開技術，以生產高品質之大果供應市場，另自6月起透過分級分流之方式，輔導優質大果供應行銷促銷，並輔導加工業者收購加工果加工為果汁、果醬及果乾等，調節措施奏效。　　清園、疏果請注意環保問題 　　農糧署呼籲，近期已進入紅龍果主產季末，部分農民在進行清園時，田間爛果、格外品及瑕疵果等需移除，降低疫病蟲害蔓延；另後續運用燈照產調果在進行疏果後之小果等，皆請勿隨意棄置溝渠等場域，以免影響環境衛生，並因觸法受罰。 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Fri, 30 Oct 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】菜價貼著底線走與事實不符 農糧署密切掌握蔬菜供應與價格",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=12861",
    "description": " 　　行政院農業委員會農糧署表示，臺北果菜市場本年5月1日進入汛期迄今(7月27日)蔬菜平均每公斤交易價格23.8元，較去年同期28.5元，下跌4.7元，跌幅16.6%，價格下跌原因係因本年汛期天氣穩定，無颱風豪雨影響國內蔬菜生產所致；本(107)年1-4月冬春季，臺北果菜市場蔬菜平均每公斤交易價格22.8元，較去年同期20.1元，上漲2.6元，漲幅13.1%，上開蔬菜平均價格與歷年交易價格相較，尚屬合理範圍內，所謂菜價貼著底線走，農民賠了七個月，顯與事實不符。近期蔬菜供應充足農糧署將密切掌握供需 　　農糧署指出，今年入夏以來氣候相對穩定，國內各類蔬菜生長良好品質優良，加以農民團體各項冷藏蔬菜庫存充裕，近期蔬菜供應充足，價格親民，該署密切掌握各類蔬菜供應與價格，將適時採取調配措施，並籲請消費者多多採購優質味美的國產蔬菜，支持台灣農業。 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Fri, 27 Jul 2018 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會澄清未為預防非洲豬瘟囤貨豬肉傾銷市場壓低豬價",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=7925",
    "description": " \r\r   近期養豬產業傳言農委會為預防非洲豬瘟所做的囤貨措施，因過量而傾銷於市場造成毛豬批發價格回軟，且零售豬肉價格並未下跌，農委會鄭重澄清該傳言並非事實，目前該會並無為預防非洲豬瘟發生，進行先期性的採購豬肉囤貨措施，自無因過量而傾銷於市場，請勿以訛傳訛。該會與經濟部等單位已持續關切及掌握毛豬產銷及豬肉價格變化，以應民生需求。 \r\r近月豬價回軟肇因需求減弱且進口豬肉增加 \r\r   農委會重申，今年整體毛豬生產供應相對平穩，惟近來節慶(中秋節)過後消費需求降低，呈現季節性產銷盤整，近期豬價回軟，除國內毛豬生產供應平穩、季節性需求降低，近2個月進口豬肉增加近2成且進口價跌幅約15%，連動業務使用和大承銷採購需求疲軟所致，並非坊間豬農流傳農委會為預防非洲豬瘟所做的囤貨措施，因過量而傾銷於市場，造成毛豬價格回軟。豬價回軟趨勢，經該會和產銷團體協議並採取減供及秩序產銷措施後，豬價持穩盤整。 \r\r豬肉零售價格已有鬆動下降 \r\r   農委會補充說明，以指標性的五花肉及後腿肉零售價格而言，目前分別為每公斤258至183元及250至117元(因查價地區、通路、品牌不同)，較9月上旬之每公斤267至200元及250至125元已有下跌。豬肉零售價及批發價連動具有延遲性與僵固性，肉商約一旬(10日)調整零售參考價格一次，與每日拍賣價格尚無同步連動機制，屬於延遲反應。為維護產銷平穩，農委會已經請經濟部共同密切注意豬肉零售參考價格的調整幅度，以維護消費者權益。 ",
    "pubDate": "Fri, 25 Oct 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會澄清：加強監督農田水利會推動農業綠能不砍樹種電",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=8157",
    "description": " \r\r   據媒體報導「彰化農田水利會建置太陽能板砍樹惹議」，農委會表示，已督促彰化農田會立即停止砍樹，設置地點應避開已種植樹木區段，並請彰化農田水利會未來應加強地方溝通，施作方式取得地方共識後才可進行，以發揮灌溉水路兼顧灌溉及發電功能，使農業與綠能共存共榮，共創雙贏。 \r\r   農委會說明，配合綠能政策輔導農田水利會盤點灌排水路適宜的腹地設置太陽能板，前提必須維持水路灌溉功能及確保疏浚管理維護功能，針對媒體報導引發爭議，農委會已要求彰化農田水利會停止施工，設置地點應避開已種植樹木區段，避免為設太陽能板而砍樹的不適當作法。 \r\r   農委會進一步表示，各農田水利會配合綠能政策設置太陽能板，施作方式必須注意環境友善，勿為設太陽能而砍樹，規劃施作區位須避開鄰近已綠化區段。另外，農委會將要求爾後各農田水利會辦理相關工程若有涉及樹木議題，其處理方式須報請同意後始可辦理，農委會將加強監督工作，嚴格把關，避免發生外界對推動綠能產生負面影響及爭議，唯有堅持農業綠能絕不會影響農業生產環境，才能有助於國家再生能源推動，落實「農業為本、綠能加值」精神。 ",
    "pubDate": "Fri, 24 Jul 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】跨部會聯合管理機制 嚴格把關食肉安全",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=8260",
    "description": " \r\r   針對近日坊間「反萊豬 站出來」影片，部分資訊內容片面，行政院農業委員會提出嚴正釐清，除呼籲國人勿被誤導，並說明政府推動校園全面使用國產豬肉及確保食肉安全決心堅定絕不改變，並擬妥相關管理措施與機制，共同為學生餐食與消費者的權益嚴加把關。 \r\r全球160個國家不准萊豬是錯誤的 並非26個國家萊豬均可輸台 \r\r   農委會澄清，依據美國農業部統計資料，104年迄109年7月美國豬肉輸出國家共129個，其中僅我國、中國、俄羅斯、英國、歐盟等28國尚未訂定豬肉萊劑殘留容許量。此外，目前只有13國（美國，加拿大，澳洲，紐西蘭及歐盟國家的丹麥，荷蘭，義大利，英國，法國，奧地利，芬蘭，西班牙，瑞典）的豬肉及其產品（不含高溫罐製品）可輸入我國，其中國內可使用萊克多巴胺的國家僅有美國，加拿大，澳洲，紐西蘭。開放萊克多巴胺豬肉政策，並無影片中所說26個國家的萊豬均可輸入。 \r\r美國豬肉早已開放進口 國人平均消費美牛數量遠高於美豬 \r\r   農委會說明，美豬進口並不是現在才要開放，隨著貿易自由化及91年我國加入世界貿易組織後全面開放市場，豬肉及牛肉全品項均已屬自由進口項目，各國肉品符合我國檢疫及檢疫規定均得輸入我國，近20年來美國為我國進口豬肉主要來源國家之一。目前台灣進口豬肉的市場占比約10%，進口豬肉大約是8萬公噸，主要來自加拿大(市場占比約4.1%)、西班牙(1.5%)、美國(1.2%)、丹麥(0.9%)等國家。 \r\r   依據去(108)年進口量換算國人的美豬食用量占豬肉消費量(37.3公斤)約1.3%，台灣平均每年食用0.49公斤的美豬。去年牛肉進口6.4萬公噸，國人的美牛食用量占牛肉消費量(6.41公斤)約45.9%，每年美牛消費約3公斤。自我國101年開放萊牛進口迄今後，美牛消費成長近三倍，國人平均消費美牛數量遠高於美豬。 \r\r校園午餐推動全面使用國產豬牛肉 章Q獎勵 把關更嚴謹 \r\r   農委會強調，政府對於學校午餐食材安全更重視及把關更嚴謹。自106年推動學校午餐食材三章一Q獎勵政策，鼓勵使用國產可溯源之生鮮食材，目前學校午餐生鮮豬肉食材章Q使用率已達7成以上。為持續擴大三章一Q獎勵政策，行政院蘇院長宣布自110年1月1日起章Q食材獎勵金每人每餐由3.5元提高至6元，並適用於加工品食材。這項政策實施已補足食材價差問題，學校午餐可以全面使用國產在地農產品及其加工品。另外教育部也已修正學校午餐採購契約範本，要求肉品及蛋品全部使用國產在地具三章一Q食材，肉類加工(再製)品應採用肉品原料來源為國產在地之優良產品。同時衛生福利部依食品安全衛生管理法相關標示規定，已要求及輔導相關業者做好標示，有關豬肉加工品之豬肉原料及其可食部位原料，均應明確標示原料來源國，以利消費者及學校、團膳等辨識選擇。透過跨部會機制及措施，校園食材把關更嚴警。 \r\r跨部會聯合管理機制，為肉品查驗與安全嚴格把關 \r\r   農委會最後重申，因應此次開放萊克多巴胺豬肉政策，政府已聯合跨部會一起做好進口肉品查驗與安全把關、豬肉及其產品的產地清楚標示、推動校園午餐全面使用國產肉品，以及加強國產豬肉市場區隔等措施，共同確保消費者食肉安全，讓消費者獲得資訊透明及選擇的權利。另外，依據食安法就肉品產地標示之規定，自110年1月1日起生鮮肉品、加工食品、散裝食品、包裝食品、餐飲、團膳及所有消費通路都要全面清楚標示，對含有豬肉及其可食部位的食品，業者均皆應依規定標示其原料原產地，該部亦將加強原產地標示稽查，促使業者正確標示原產地資訊；對於不肖業者亦將會依法開罰。農委會也與衛福部、教育部緊密合作，將全力推動台灣豬標章，全面盤點國產豬肉上下游溯源並規劃妥適管控措施，讓全國消費者吃得安心又健康。 ",
    "pubDate": "Fri, 20 Nov 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會積極輔導農民團體辦理花生購貯，儘速發放花生貨款",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=16754",
    "description": " 　　為順利完成花生收購作業，行政院農業委員會陳吉仲主任委員特別於本(20)日帶領農委會團隊包含輔導處、農糧署、農業金融局及臺南區農業改良場等，並邀集購貯花生農民團體，開會研商後續收購作業及協助農民團體解決收購資金事宜。農糧署表示，自11月20日開始受理截至本日共有3千餘戶花生農登記，目前農民團體收購順利，已媒合購貯約2,800戶、計4千餘公噸花生，其中計約有67%近1,900戶農民已領取到花生貨款。陳主委指示已完成登記者，請農糧署輔導農民團體務必於12月31日前完成收購，並請農業金庫儘速核撥農民團體所申貸之周轉金，讓農民團體可將貨款在下周發放給尚未領取貨款之農友。　　　　農糧署說明，為穩定花生產銷，保障農友收益，自11月20日起已積極輔導農民團體(農會及合作社場)辦理108年2期作花生穩定產地價格措施，針對向農會或公所登記之花生農，依一定品質以每台斤40元收購花生，目前產地尚剩餘1千餘公噸花生待收購，將輔導農民團體儘速於12月31日前完成收購。對於所購貯之花生多數農民團體已完成匯款或現金支付作業；至尚有部分農民反映未領到購貯花生貨款ㄧ事，主要係因少數農民團體需向農業金庫申請週轉金貸款，陳主任委員亦明確指示農業金庫儘速完成核貸程序，預定於下周即陸續撥付農民帳戶。　　　　為即時協助農民解決收購相關問題，農糧署亦在農委會指示下自12月21日起於該署中區分署雲林辦事處成立專案辦公室，由農糧署署長或副署長親自進駐指揮，農民倘有任何花生收購問題，可隨時電洽05-5343449。 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Fri, 20 Dec 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會針對暖冬乾旱採取多項應變措施協助農民降低災損",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=7739",
    "description": " \r\r   針對蘋果日報今(20)日報導，指今年暖冬乾旱造成13億農損是農委會輕忽，並稱除災情查報和發送救助金，沒看到政府採取任何應變調適措施，協助農民防災或減輕災情；對此，行政院農委會表示，該會對於氣候變遷對農業的影響高度重視，連續數年投入大量科研經費，並將成果應用於產業，而在覺察到此波乾旱災情發生時，更第一時間啟動對農民的各種救助與輔導措施，協助農民度過難關。該會在現今科學對氣象預測能力有限的情形下仍積極面對，媒體報導輕率指責農委會輕忽，未盡公允，令人相當遺憾。 \r\r   農委會指出，該會對於氣候變遷對農業的影響高度重視，已連續數年投入大量科研經費，自101年起執行4年期「因應氣候變遷及糧食安全之農業創新研究」專案計畫；105年度起執行「農林氣象災害風險指標建置及災害調適策略之研究」專案計畫，在耐逆境品種選育及因應逆境栽培技術改善等科研計畫，都有相關成果應用於產業，目前更規劃4年期(109-112)的「建構因應氣候變遷之韌性農業體系研究」科研計畫，持續為氣候變遷因應打造堅實的科學後盾。 \r\r   因應近期氣候變遷逐漸加劇，該會自今年起結合「對地綠色環境給付計畫」推動「水資源競用區一期稻作轉旱作調整措施」，規劃以既有計畫給付搭配水利署籌應節水獎勵，期引導農民及早因應氣候變遷調整耕作模式。建置農業氣象通報，透過發函、新聞發布、電郵、簡訊或社群媒體群組等管道提醒農民與農民團體，留意政府發布的氣象訊息，提早採取因應作為。 \r\r   此外，農委會在省水灌溉方面已有數年的推動與進展，除將灌區外農業產區納入服務範圍，更長期補助各項水利設施更新改善工作，其中107年補助各水利會辦理農田水利設施更新改善、灌區外灌溉設施改善、節水管路灌溉設施、農業水庫更新改善及天災搶修復建等將近20億元，108年預計辦理相關工作經費預算也達18億元以上。 \r\r   該會在去(107)年12月至今(108)年春，發現各地區降雨量明顯偏少，便在一月初針對水情吃緊的水利會陸續成立旱災緊急應變小組，啟動各項抗旱整備措施，並全會動員，邀集農糧、農田水利、科技及試驗改良單位召開抗旱暖冬工作會議，掌握缺水影響作物生長情形，研擬各項因應作為與乾旱暖冬輔導措施，並召開直播記者會，對外界說明相關措施。 \r\r   該會因應暖冬乾旱，公告「108年1-2月旱災等農業天然災害」，並主動或經地方政府函報，公告桃園等14縣市為農業天然災害救助及低利貸款地區地區。作物品項包含水蜜桃等12種作物。至4月18日止，全臺申請救助金戶數為41,682戶，申請面積約30,355公頃，申請金額逾19億元。目前各地方政府正進行勘查與抽查，該會收到地方政府撥款申請案件，會在3日內撥付鄉鎮市區公所轉發農民。 \r\r   農委會表示，氣候變遷對農業的影響巨大且長遠，該會絕對不會輕忽，除持續投注資源協助農民防災，更將透過跨部會合作擴大災害應變能量，以維護農民生計，確保我國農業永續發展。 ",
    "pubDate": "Fri, 19 Apr 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】「政府偷偷通過台灣養豬業者也可以使用瘦肉精？」防檢局：假消息！移送法辦！",
    "link": "https://www.baphiq.gov.tw/theme_data.php?theme=NewInfoListWS&id=17566",
    "description": " 針對近期網路不斷有消息指稱「政府偷偷通過台灣養豬業者也可以使用瘦肉精？」一事，防檢局再度重申，國內不核准飼養家畜禽使用乙型受體素（β-agonist），此立場從未改變，請民眾勿再散佈假訊息。  防檢局表示，假消息會嚴重打擊國內養豬產業，造成豬農損失。政府為維護產業發展，不排除依據社會秩序維護法第63條第1項第5款規定，移送警察機關偵辦。防檢局呼籲大家不要以身試法。\r\r聯絡人:防檢局副局長徐榮彬電話:02-33432065 ",
    "pubDate": "Fri, 18 Sep 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】手繪漁業月曆，持續強化藝術與科學平衡",
    "link": "https://www.fa.gov.tw/cht/NewsPaper/content.aspx?id=2720&chk=b42763f7-7c6e-4d68-9f6a-e5bb1b96c4d8",
    "description": " \r\r　　漁業署說明，2021年漁業月曆採手繪意象表達，並注意科學與藝術質感，改變過去幾年實體拍攝圖鑑方式。該月曆魚名等相關文字及魚類原圖，參考自中央研究院邵廣昭教授等國內11位魚類相關學者專家所編，漁業署2015年刊印之「台灣常見經濟性水產動植物圖鑑」。月曆內容並請專家協助完稿鑑定後刊印，針對媒體提出各點，業洽邵教授確認「並無違誤」。漁業署說明如下：\r\r1、 日本竹筴魚(Trachurus japanicus, 巴攏等)與藍圓鰺(Decapterus maruadsi, 硬尾等)外觀相像，月曆係手繪示意圖，藍圓鰺披鱗仍以尾段為主，最大差異仍為尾部為淡黃色，但日本竹莢魚非淡黃色。 2、 鰤魚係日本名為青甘，國內產量少，但月曆所示中文杜氏鰤(Seriola dumerili)指的是紅甘(俗名)，國內產量較多，未有誤植。 3、 有關「清蒸花市仔」係強調銹斑蟳(俗名花市仔)之料理方式。 4、 因烏賊類對應種類甚多，體色亦會隨環境所在變動，日本無針烏賊(Sepiella japonica, 花枝)，體色偏深褐色，但以原圖鑑轉原圖為手繪圖。萊氏擬烏賊(Sepioteuthis lessoniana, 軟絲)背部有條紋，頭部則無，因背部手繪用色近似虎斑，誤解為另一種類，未來將更加注意配色。\r\r　　漁業署感謝外界對漁業月曆之指教，顯示國人對漁業的重視與食魚教育的重要性。由於初次嘗試以手繪方式呈現，頗受好評。後續將更精進品質並持續推動食魚教育，讓國人享用安全、衛生及健康的漁產品。也希望用謾罵的方式表達意見的人士，到此為止，不要再降低自身的格調。\r\r 　　　　聯絡人：王正芳副署長  　　　　手　機：0937-894729\r\r　　漁業署說明，2021年漁業月曆採手繪意象表達，並注意科學與藝術質感，改變過去幾年實體拍攝圖鑑方式。該月曆魚名等相關文字及魚類原圖，參考自中央研究院邵廣昭教授等國內11位魚類相關學者專家所編，漁業署2015年刊印之「台灣常見經濟性水產動植物圖鑑」。月曆內容並請專家協助完稿鑑定後刊印，針對媒體提出各點，業洽邵教授確認「並無違誤」。漁業署說明如下： \r\r1、 日本竹筴魚(Trachurus japanicus, 巴攏等)與藍圓鰺(Decapterus maruadsi, 硬尾等)外觀相像，月曆係手繪示意圖，藍圓鰺披鱗仍以尾段為主，最大差異仍為尾部為淡黃色，但日本竹莢魚非淡黃色。 2、 鰤魚係日本名為青甘，國內產量少，但月曆所示中文杜氏鰤(Seriola dumerili)指的是紅甘(俗名)，國內產量較多，未有誤植。 3、 有關「清蒸花市仔」係強調銹斑蟳(俗名花市仔)之料理方式。 4、 因烏賊類對應種類甚多，體色亦會隨環境所在變動，日本無針烏賊(Sepiella japonica, 花枝)，體色偏深褐色，但以原圖鑑轉原圖為手繪圖。萊氏擬烏賊(Sepioteuthis lessoniana, 軟絲)背部有條紋，頭部則無，因背部手繪用色近似虎斑，誤解為另一種類，未來將更加注意配色。 \r\r　　漁業署感謝外界對漁業月曆之指教，顯示國人對漁業的重視與食魚教育的重要性。由於初次嘗試以手繪方式呈現，頗受好評。後續將更精進品質並持續推動食魚教育，讓國人享用安全、衛生及健康的漁產品。也希望用謾罵的方式表達意見的人士，到此為止，不要再降低自身的格調。 \r\r 　　　　聯絡人：王正芳副署長  　　　　手　機：0937-894729  ",
    "pubDate": "Fri, 18 Dec 2020 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會嚴正呼籲 請韓市長勿為選舉唱衰臺灣農業",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=7795",
    "description": " \r\r　　今(6/15)日下午韓國瑜市長在雲林參加造勢活動時，對當前農業政策有諸多扭曲、誤解之處，行政院農業委員會表達深切遺憾。農委會表示，韓市長將自己的國家稱為地區被指正就大喊被黑，但自己卻用抹黑的手法談論農業，如此將農業泛政治化、為自己競選總統造勢的做法，對臺灣農業只有傷害。 \r\r　　農委會表示，從去年開始推動外銷、加工、直銷促銷三箭措施，解決產銷問題，今年已有相當成效，外銷創新高表現亮眼，各項農產品價格亦維持穩定，以鳳梨為例，今年至今外銷已超過4萬5千公噸，遠超過去年全年外銷量，這是實實在在的訂單，不是膨風的MOU，韓市長卻無視客觀事實，公開唱衰產銷失衡，自稱「賣菜郎」的韓市長，難道不知道這樣的行為是農民最厭惡的嗎？ \r\r　　農委會指出，農業政策的核心是要讓農民收入增加，同時確保消費者福利，因此農委會推動多項政策，包括校園午餐採用國產食材、農民四大福利措施、綠色環境給付、標章升級、外銷策略聯盟......等等。這些都是實實在在的政策，近3年來讓農民收入穩定提升，降低農業生產風險，未來農委會更要輔導農民朝向專業化經營，更進一步增加農民收入。 \r\r　　農委會表示，關於農業科技的應用，上個月高雄豪雨稻作倒伏，農委會第一時間出動無人機勘災並立即公告天災救助；關於農藥管理的政策，農委會為了農民及消費者的健康推動劇毒農藥退場，並以極低成本提供農民更安全的替代藥劑，這些韓市長似乎都一無所知，如果韓市長有需要，農委會很樂意提供詳細的政策說明。 \r\r　　農委會呼籲，政治人物對於國家政策應具有高度，尤其韓市長身為總統擬參選人，對於國家農業大計更應該提出完整的藍圖，基於客觀事實的理性對話，而不是用扭曲、煽動的政治語言砲打中央，只為了拉抬自己的聲勢。請韓市長萬勿以農業為祭品，不要為了競選總統就唱衰臺灣農業。 ",
    "pubDate": "Fri, 14 Jun 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】輔導農民團體穩定108年2期花生產地價格",
    "link": "http://news.afa.gov.tw/MPR.afa/NewsMain/NewsInfoMobile.aspx?NewsMainSeq=16686",
    "description": " 　　外界關心購貯花生衛生安全一事，行政院農業委員會農糧署表示，為確保花生品質安全無虞，後續將不定期由本署中區分署會同衛生福利部食品藥物管理署中部管理中心檢查倉儲環境及抽樣送藥物毒物試驗所檢驗黃麴毒素，以確保花生食品安全，並已媒合食品加工業者向農民團體採購，另暫貯於紙廠倉庫的花生將於近期全數移至食品工廠進行脫殼加工冷藏，後續並請業者落實自主檢查，確認安全無虞後再上市，請消費者放心。　　　　農糧署進一步說明相關農民團體收購花生資金來源，農會部分係由供銷部自有資金支出，由於農會供銷部、信用部資金各自獨立，並無動用信用部農民存款，請農民放心；另農業合作社場資金需求則由農業金庫協助週轉金貸款。本署輔導農民團體係補助分級集運費、冷藏倉貯費及脫殼加工費等。農糧署進一步表示，有關108年2期作穩定花生產地價格措施已由農民團體協助收購3,585公噸，產地價格維持在40元/臺斤(67元/公斤)，目前產地花生採收進度已達9成以上，將持續推動至12月31日。 聯絡人：蘇副署長茂祥聯絡人信箱：mcoa@mail.afa.gov.tw聯絡人電話：049-2341001 ",
    "pubDate": "Fri, 13 Dec 2019 16:00:00 GMT                                                                       "
  },
  {
    "title": "【澄清稿】農委會轄下財團法人的人事任用、薪資發放皆合法合理",
    "link": "https://www.coa.gov.tw/theme_data.php?theme=news&sub_theme=agri&id=7705",
    "description": " \r\r   近日有網路媒體於刊登「農委會轄下26財團法人 每年人事費破10億 無給職變月薪17萬 農業肥貓來了」一事，農委會今(9)日特予澄清，該內容錯誤且為2年前舊訊息。 \r\r   農委會說明，該會主管政府捐助財團法人中，農業科技研究院及農村發展基金會，其董事長均已於106年改由該會主任委員及謝志誠先生擔任，且均為無給職。至於人事費用部分，查用人費支出較高的中央畜產會，一年約支出4.8億餘元，用於全國600餘位獸醫師與屠檢助理的薪資，執行屠宰場屠體安全檢驗，係保障國人食肉安全與衛生所必需；另農業科技研究院的用人費1年約2.6億元，用於該院365位職員之薪俸，以提供農業企業機構、農民團體及農民農業技術、商品化、產業化之服務及政府農業政策決策支援，加速農業新創事業及國際化之發展。 \r\r   農委會強調，該會主管政府捐助財團法人之人事任用及薪資發放，均符合「政府捐助之農業財團法人從業人員薪資處理原則」之規定，絕無「養肥貓」的情況。 \r\r   農委會表示，這些財團法人接受政府委託協助農漁民辦理各項業務及產業發展，均屬公益性質。農委會將本主管機關權責，持續依法嚴加督導，使財團法人各項業務符合其設立目的，為臺灣農業發展做出更大貢獻。 ",
    "pubDate": "Fri, 08 Mar 2019 16:00:00 GMT                                                                       "
  }
]