[
	{
		"品種": "安哥羅門(Anglonorman)",
		"品種特徵": "頭頸優良，頸礎高度適宜，鬐甲隆起適度，背腰力強，軀幹大，四肢筋腱發達，體高157～165公分，適於遠距輓駕及騎乘，舊時法國政府以為騎兵用馬，毛色多為騮毛(被毛紅色加以黑色或紅色而有濃淡之別，前肢膝以下與後肢飛節以下必呈黑色)。",
		"品種來源": "原產於法國諾爾曼地方，安哥羅門種為該地主要馬種，自古此地方之產馬，特徵為體格較大，性質溫良，故主要為農用馬與重輓馬，在十字軍東征後，引入阿拉伯與西班牙馬，至十八世紀時與英國純血種(Thoroughbred)及奴佛克(Norfolk)馬種等配合，產生安哥羅門(Anglonorman)種。台灣於1952年在台中后里，集中各部隊之母馬、幼駒成立台灣種馬牧場，當時種公、母馬以日本安哥羅門種為主，因馬政更易，經輾轉遷移至畜產試驗所恆春分所已四十餘年，目前採半野放保留種原。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Anglonorman.png"
	},
	{
		"品種": "威爾斯小型馬(Welsh Pony)",
		"品種特徵": "本品種是一種高雅的小型馬，適宜生活於山地與沼澤，有卓越的競爭性和良好的跳躍能力，除了漂亮外，同時保持吃苦耐勞和健壯的體質，卓越的肚圍有時後被稱為威爾斯麵包籃，適合體輕少年乘用或輕輓用，毛色不一，體高在120公分到142公分之間。",
		"品種來源": "於史前時代小型馬就生長於英國威爾斯(Welsh)山區，羅馬人佔領英國引入東方馬血統，一直到1894年威爾斯山地小型馬(Welsh Mountain Pony)品種固定(A型)，並以此為基礎發展出威爾斯小型馬(Welsh Pony) (B型)和威爾斯科柏馬(Welsh Pony of Cob Type)的兩型(C型與D型)。畜產試驗所於1991年從美國密西根州引入繁殖並推廣。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Welsh.png"
	},
	{
		"品種": "臺灣黃牛(Taiwan Yellow Cattle)",
		"品種特徵": "體型小，被毛短而密，毛色為不同深淺程度的黃、黑、褐、紅、白色及其之間不同的混合色。毛色較深的部位多在面部、頸部、肩部，後腿、四肢前緣、肛門及外陰部一帶，毛色會隨季節轉涼而變深。腹部、四肢內側及後腿後緣的膚色比其他部位白。角短而薄，角根皺摺粗糙，角呈暗灰色，尖端近黑色。耳小而薄，呈水平狀，鼻鏡黑色，鼻鏡及口周圍的顏色較白，有肩峰，公牛的肩峰比母牛發達。胸部有垂皮，腹部則無垂皮。公牛的包皮甚短，陰囊貼近身體。乳房小，腳脛纖細，蹄暗褐至黑色。",
		"品種來源": "臺灣在先民移入之前，西部海岸的平埔蕃人即有飼養黃牛的記載，但其歷史起源不甚明瞭，無確實的文獻可考。在荷蘭人、日本人據臺期間，曾由海外引進其他品種的牛來改進臺灣黃牛，主要為日本人所引進之印度牛。黃牛原供役用，在曳引機出現後漸轉形為肉用飼養。由於 1974 年台灣開放冷凍牛肉進口，價格低廉的進口牛肉促使農民大量屠殺黃牛種牛，造成黃牛頭數日漸稀少，八十二年十二月底，黃牛僅剩 12,862 頭(還包括部分為黃雜牛)。   ",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Cattle.png"
	},
	{
		"品種": "荷蘭(Holstein) ",
		"品種特徵": "毛色為黑白花，黑白相間分明，頭清秀，鼻鏡寬闊，眼大明亮有神，皮薄脂肪少，被毛短而光亮，尾長而細。母牛後軀較前軀發達，乳房大而豐滿，乳静脈粗而彎曲。荷蘭牛性情溫和，成熟母牛體重 450 公斤以上，是目前台灣唯一的生產用乳牛品種﹝至 2003 年 7 月止，紅白花荷蘭牛產業界仍未正式進口﹞。優質母牛每年可產乳量達 10,000 公斤以上。乳牛生性喜歡涼爽的天氣，台灣炎熱的氣候對荷蘭牛的生長與產乳均有影響，成熟體重估計約較溫帶少 80 公斤，乳量亦間接受體型發育而減少。",
		"品種來源": "荷蘭牛原產於荷蘭，現已遍佈全世界，我國乳牛之飼養始自日本領台初期之 1897 年自日本引進荷蘭種乳牛，於台北近郊。二次世界大戰終戰前(1943 年)，擠乳業戶數 75 戶，飼養乳牛頭數 1,706 頭。惟至二次大戰終戰時乳牛耗損至巨，擠乳業戶只剩 47 戶，乳牛 873 頭，台灣的擠乳業隨日人之離台幾近消跡。民間在光復後亦陸續引入荷蘭牛，1960 年國立台灣大學畜產學系創下第一頭由美國冷凍精液受胎的荷蘭乳牛在台灣生產的記錄，1974 年畜試所開始配送冷凍精液推廣乳牛人工授精，1975 年畜試所總所進口美國登錄乳牛配種繁殖優良後裔女牛，並推廣高登錄牛後裔於酪農區。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Holstein.png"
	},
	{
		"品種": "聖達(Santa Gertrudis) ",
		"品種特徵": "紅色或櫻桃紅色短毛，皮較鬆，頸部有摺疊，胸前及腹部下方有垂皮，肩峰發達，體型深、寬且厚。鼻鏡、眼瞼周圍為肉色。聖達牛體格高大，腹部下方偶而有白色被毛，若非大面積之白色仍接受承認為純種。由於兼含溫帶牛及熱帶牛的遺傳，因此兼備溫帶品種生長發育迅速、早熟、屠體品質優良的優點及熱帶品種抗熱耐粗、耐壁蝨等特性，適應台灣氣候良好，缺點為繁殖效率較低。聖達牛的成熟體重母牛可達 500 公斤，公牛可達 800~1000 公斤 。聖達牛原為有角的品種，近年美國已另育成無角的聖達牛。 ",
		"品種來源": "聖達牛是 1910 年美國德克薩斯州 King Ranch 牧場，利用肉用短角牛 (Shorthorn) 及布拉曼牛 (Brahman) 雜交固定產生的新品種。聖達牛含有5/8短角牛的遺傳及 3/8 布拉曼牛的血統。台灣最早於 1962 年由美國進口，爾後又陸續進口數批，經畜產試驗所恆春分所多年的飼養及能力調查，認為能夠適應台灣的氣候及地理環境。1970 年代嚐試利用聖達牛與台灣黃牛雜交甚至級進繁殖，目前民間聖達純種牛不多，大多為聖黃雜交品種。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Santa.png"
	},
	{
		"品種": "布拉曼(Brahman)",
		"品種特徵": "肩峰明顯，頷、頸及腹部中線有明顯之垂皮，耳朵長大而向前下方傾側，角向後上方生長，體型高長，毛色主要為銀白、淡灰、深灰與棕色。公牛的體軀前後顏色較深暗；鼻鏡、蹄及尾根毛為黑色。公牛體重可達 750~1,000 公斤，母牛可達 450~640 公斤。由於發源於印度，汗腺發達，皮脂腺可分泌特殊體味驅趕昆虫，耐熱，抗壁蝨，因性成熟較晚，繁殖效率不高。",
		"品種來源": "本品種發源地為印度，早年經巴西引進美國後改良為肉用品種，有白色及棕色兩個品系，除毛色不同之外，兩個品系在體型，各項性狀之表現方面均甚相似，但在數量上仍以白色為大宗，於 1987 年由美國及澳洲引進台灣。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Brahman.png"
	},
	{
		"品種": "夏洛利(Charollais)",
		"品種特徵": "全身純白，鼻鏡和其他無毛部位均為淡色，頭部短小，前頸和鼻鏡寬廣，頸骨強大，角長，白色，肌肉壯實，骨格較大是現有各肉牛品種中體格最大的一種。母牛母性良好，仔牛發育很快，但母牛發生難產情形較多。公牛體重可達 1130 公斤，母牛可達 729 公斤，仔牛初生體重 40~45 公斤。  ",
		"品種來源": "夏洛利(Charollais)原自法國，1970 年代引入台灣，1992 年畜產試驗所再以夏洛利牛(Charolais)為終端公牛進行肉牛雜交試驗，由於台灣肉牛事業不發達，目前夏洛利仍僅為一試驗品種。 ",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Charolais.png"
	},
	{
		"品種": "水 牛",
		"品種特徵": "水牛可大分為印度水牛與非洲水牛，印度水牛又分有沼澤型與河川型之分。沼澤型與河川型頭部外貌各異，沼澤型分布東南亞多役用，河川型分布印度，義大利與中東多乳用。河川型的水牛有50個染色體，沼澤型的水牛只有 48個染色體。台灣水牛為沼澤型水牛，顏色是灰色，大而後彎的角是其特徵之一，但較東南亞的大角黑水牛小，台灣水牛喜歡在泥中水浴，先民主要引入供種植水稻的役用好幫手。性情溫和，晚熟，對台灣高溫多溼的氣候環境適應佳，耐粗飼，抗病力強。",
		"品種來源": "台灣水牛除了 1624 年後由荷蘭人從爪哇引進外，現存水牛大多為先民自中國大陸所攜進。明朝末期與清朝初期( 1630 年前後)，中國鼓勵福建難民移住台灣，每人給銀三兩，三人與一牛之一牛三金制，\"一牛三金制\"牽牛過台灣的牛便是水牛，水牛與先民共同開拓台灣的水稻文化，貢獻很大。 1961 年以後由於時代的變遷，農機取代了水牛的耕作功能，水牛飼養頭數之逐年減少， 1984 年畜產試驗所於花蓮種畜繁殖場，成立〝台灣水牛養育中心〞，協助保水牛的保種與推廣工作。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2006/CH5.jpg"
	},
	{
		"品種": "約克夏（Yorkshire或稱大白豬Large White）",
		"品種特徵": "面寬而略凹；耳朵稍大而薄，向上前直立，其近緣毛柔軟，兩耳間隔廣闊。忌耳長及下垂。皮膚全白而平滑，無皺紋，無斑點。毛色全白，柔軟而有光澤。忌有白色以外之毛色及漩渦毛。軀體長而深，且平整；體側尤其深且長，但有時腿部缺乏豐滿。每胎出生總頭數約 11 頭，八週齡仔豬體重約為 14.5 公斤。成熟體重公約 370 公斤，母約 340 公斤。",
		"品種來源": "依英國 King 博士對世界豬種之記載，該品種於十九世紀初期出現於英國北部約克夏及其鄰近地區，原為地區性品系之混合，而後逐漸形成一較具特性之白色品種。由於早期對於品種之界定不嚴謹，故依其體型分為小、中與大白豬三類。英國白色品種的來源並不清楚，僅知於十八世紀末期英國人曾自義大利引進中國豬以改進地方品系身體之成熟度，尤其是藉由豬隻早期的脂肪堆積來達到改進繁殖力的目的；隨後逐漸地形成一個具有直立耳朵、長體型且繁殖佳的大型豬品系。爾後，許多國家陸續地自英國引進大白豬與當地的白色豬種交配並經改良而發展出具不同特色的大白豬或約克夏豬種；例如英國的大白豬與美國的約克夏豬在外觀上就已有顯著不同。本豬於日據時代，約於 1900 年左右即已引進臺灣。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Yorkshire.png"
	},
	{
		"品種": "藍瑞斯（Landrace）",
		"品種特徵": "垂耳。朵適大，向前傾斜，蓋向顏面，兩耳間隔適當；忌耳朵直豎。皮膚平滑無皺紋，無黑斑。毛色全白，柔軟而有光澤。忌有白色以外之毛色及皮毛有漩窩。體側深而長，有 16～17 對肋骨，後臀方正，四肢稍短，下頷平整。每胎出生總頭數約 9.4 頭，八週齡仔豬體重約為 15.7 公斤。成熟體重公約 330 公斤，母約 270 公斤。",
		"品種來源": "在十九世紀期間歐洲許多國家都有地方性品系（Land）或豬種（races），其中首先被承認的品種即為丹麥藍瑞斯。自 1895 起研究者即開始應用科學方法改良其成為一醃肉型豬種，生產醃肉外銷英國。期間由於其盛行於區域性與全國性檢定，故亦直接或間接地影響其他豬群。但因丹麥曾於某時期禁止種豬外銷，歐美其他國家隨即應用其已有的藍瑞斯豬種之基因發展為各國特有的藍瑞斯豬種（King，1991）。例如目前台灣地區曾引進瑞典、挪威、英國、美國等系之藍瑞斯品種。本品種豬於民國 49 年引進台灣地區。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Landrace.png"
	},
	{
		"品種": "杜洛克（Duroc 或 Duroc－Jersey）",
		"品種特徵": " 耳朵大小適中，根部向上直立，耳端向前傾斜，耳緣毛柔軟，兩耳間隔廣闊。忌耳朵直豎。皮膚平滑無皺紋，紅棕色毛，有光澤，毛質良好。忌有黑色或白色斑點之毛捲及漩渦。軀體長度為中等長。每胎出生總頭數約 8.7 頭，八週齡仔豬體重約為 14 公斤。成熟公豬體重達 300~450 公斤，母豬則為 270~315 公斤。",
		"品種來源": "杜洛克豬種原產於美國東北部。一般相信所有的北美豬種均源自歐洲，由移民者攜入美洲大陸繁殖而形成。雖然某些由英國引進之豬種有記錄可考，但至於如何由這些品系或品種培育出新品種，則乏文獻記載（King，1991）。杜洛克主要係來自兩個紅色豬種的混合品種，一為因區域而命名之紅娟姍（Jersey）；另一則為杜洛克（Duroc），其係取自當地有名的賽馬為名。後因當時農村環境之需要，農民希望將玉米等農作物轉變為肥豬肉，並加以鹽漬以渡過冬天，故而形成一特殊公系。然因市場環境之變遷，再加上優良選拔效應，而將原有肥肉型杜洛克一改而為目前之高效率精肉型豬種。本品種豬於民國 49 年引進台灣地區。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Duroc.png"
	},
	{
		"品種": "盤克夏豬(Berkshire)",
		"品種特徵": "原產英國，為最早改良的品種之一，於 1823 年引進美國，並普受歡迎，原因是於雜交時，盤克夏所帶來的改良效果非常顯著。盤克夏豬的體型中等，長度亦屬中型，細緻。頭部呈盤狀，兩眼間隔廣闊，鼻稍上彎，耳豎立。鼻端、尾端及四肢末端均為白色，又稱六白豬。成熟體重公約 330~400 公斤，母約 270~340 公斤。",
		"品種來源": "盤克夏豬種之血統是利用中國廣東地帶的豬種和英國豬種雜交後代在英國培育成的。盤克夏豬種和中白 (Middle White) 、大黑 (Large Black或稱Cornwall) 、以及湯渥斯 (Tamworth) 等豬種，是國際間公認為最具貢獻的老品種。盤克夏豬種雖在英國培育出來的，可是 1994 年在英國的種母豬數僅剩 231 頭，而全球僅有約 3000 頭種母豬，是列為瀕臨絕種的豬種。在加拿大飼養盤克夏豬種的豬場亦僅有 10 家，總頭數亦僅有 71 頭，其中公的有 16 頭，母的有 55 頭。在美國則有較多的豬場飼養盤克夏豬種。美國盤克豬種是美國最老的豬種，早在 1820 年代自英國以盤克夏豬種為名引進後，就因適合戶外圈飼而受到農家喜愛，在 1875 年正式成立世界第一個豬種登錄協會。但是在二次世界大戰後，中西部農家開始注重豬隻生長速率和產仔數，並以集約方式生產，故而轉移到其他豬種。同時因登錄協會過份注重盤克夏的碟狀臉型，導致屠體品質不如原有的品質，而失去市場。目前是美國的次要豬種且數目亦逐年減少。本品種豬約於 1896 年引進臺灣，但因生長和繁殖效率漸不及其他品種亦漸散失種原，後為改善肉質需求，再次於 1995 年行政院農業委員會畜產試驗所再次自美國引種。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Berkshire.png"
	},
	{
		"品種": "漢布夏（Hampshire）",
		"品種特徵": "耳朵大小適中而薄，向上直立，耳緣毛柔軟，兩耳間隔廣闊。白色肩帶環繞肩部及前肢，皮膚平滑無皺紋。忌體軀白帶極寬大、後腳飛節以上有白斑、前腳黑色、白帶內有斑點及頭部除鼻端外有白斑。毛黑而亮，毛質良好。忌漩渦。每胎出生活頭數 6.9～10.7 頭，三週齡活頭數與仔豬體重分別為 6.5～6.8 頭與 4.8～5.8 公斤。",
		"品種來源": "漢布夏種為世界各豬種中較晚被培育成的公系品種，起源於英國漢布夏縣的英國品種，為黑豬有白色肩帶，以大體型、繁殖佳、健壯、放牧性強與屠體良好而著名。在 1820 年代雖有自英國引進衛雪克斯鞍背豬種（Wessex Saddleback）到美國的記載，但有關其與漢布夏品種之直接關係卻乏文獻可考（King，1991）。在 1893 年在耳蘭卡（Erlanger）以黑豬有白色肩帶的外表特徵，成立美國薄皮豬登錄協會（The Thin Rind Record Association）。該協會爾後經過 1907 及 1922 年之改稱，最後在 1939 年簡稱為「漢布夏豬登錄（Hampshire Swine Registry）」迄今。漢布夏品種主供公系用，台灣地區因三品種雜交肉豬多以杜洛克品種的公豬來當終端公豬，漢布夏品種已不常出現在種豬拍賣會上。本品種豬於民國 45 年引進臺灣地區。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Hampshire.png"
	},
	{
		"品種": "桃園豬（Taoyuan，或俗稱台灣黑豬 Taiwan Black）",
		"品種特徵": "體型中等；從側面看，其體軀呈長方形，皮膚灰白色，背毛黑少且粗，自頸部起至背部有剛毛，公豬尤為明顯，背凹陷，腹大而下垂，尤其是母豬在懷孕後期時甚至於腹部拖地。四肢粗短強健，前肢直立，後肢飛節以下稍向前傾，臥繫，蹄大堅實且分蹄明顯。生長豬皮膚光亮可愛，但於三、四月齡起皮膚開始有明顯皺襞，隨年齡增長日趨明顯，肩部有明顯皺襞形如盾甲。頭短而肥滿，其顏面平廣且皺襞明顯；耳大前垂；鼻鏡黑色且鼻孔較大。尾根膨大下垂，內外扁平且有環狀皺紋，形如鼓鞭，尾尖端有如雞爪之角質，尾巴直而不捲，且常不停擺動。在外觀上整體而言，我們可以黑色「豬八戒」來想像牠。出生活頭數約為 8 頭。",
		"品種來源": "桃園種原為龍潭陂種，或稱為中壢種，1910 年起總稱為桃園種，俗稱台灣黑豬。其來源傳說不一，有謂為 1877 年左右，本省居民前往廣東嘉應州鎮明縣參拜祖廟時，攜歸本省繁殖者；有謂其為 1887 年左右，輸入本省之廣東豬種選育繁殖而成的；但源自中國大陸殆無疑義（戈，1953；鄭，1986）。依中國豬品種誌對中國豬種之分類，桃園豬與太湖豬同屬地方豬種之江海型豬，其曾在台灣養豬事業中佔有重要地位。然於日據時代，因日本人曾引進盤克夏種豬來改良桃園豬之生長性能，導致本省桃園豬血統混雜。台灣省畜產試驗所曾於 1952 年(當時為台灣省農業試驗所新化畜產試驗分所)自本省桃園、美濃及宜蘭等地選購桃園種、美濃種及頂雙溪種公豬各一頭及母豬各四頭，共計十五頭，進行本地豬種試驗。1955年則進行在來豬種改良試驗，以在來種與盤克夏種雜交；並於 1956 年推廣 77 頭，隨後於 1963 年即完全淘汰。然在 1974 年，台灣省畜產試驗所畜牧場自北斗種畜場接收桃園種豬 2 公 21 母，隔 (1975) 年再次自桃園縣購入 5 公 35 母進行繁殖，至 1984 年再引入 12 頭小公豬，成為封閉式族群，並於 1987 年正式成為國家級保種族群。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Taoyuan.png"
	},
	{
		"品種": "梅山豬（Meishan）",
		"品種特徵": "頭大額寬，額部皺褶多，耳大軟而下垂，耳尖與嘴角齊或超過。凹，腹部下垂，皮膚厚且粗糙，毛色黑色或青灰色，毛稀疏。四肢短粗，末端為白色，俗稱〝四白腳〞；乳頭以 8 對者居多。初產女豬產仔數較低，但經產母豬平均可產 12 頭以上的仔豬。初產女豬產仔數較低，但經產母豬平均可產 12 頭以上的仔豬。",
		"品種來源": "梅山豬原產中國大陸江蘇省梅山縣，並於 1974 年起與同屬太湖地區的二花臉、楓涇、嘉興黑、橫涇、米豬及沙烏頭等豬種，統稱”太湖豬”。太湖豬以繁殖力高著稱於世，是全世界已知豬品種中產仔數最高者。梅山豬不僅在多產性與繁殖效率上為世界公認，且經日本的試驗研究結果，顯示梅山豬是現今最具原種性且最純的中國豬；其與一般豬種最大的不同在於它保留最純的原種性，不像一般豬種已因雜交而原種性逐漸退化。因此，梅山豬廣受全球重視且為改良豬種繁殖力之重要遺傳基因資源。鄰近的日本於 1986 年自中國江蘇省引進梅山豬後，進行一系列性能調查和雜交試驗。台灣省畜產試驗所於 1994 年 7 月從日本引進 2 公 3 母，並於同年 8 月上旬開始配種。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Meishan.png"
	},
	{
		"品種": "蘭嶼豬（Lanyu）",
		"品種特徵": "耳朵豎立，皮膚毛色為黑色具光澤，毛質短而黑。體軀呈長方形，體型較小；頸部起至背部有剛毛，背部些許凹背。乳頭數每側約為 6 個，公豬睪丸緊接臀部。四肢粗短強健，腳呈 Ｘ 字形腳掌貼地，蹄部緊密著地，後腳與地垂直。尾巴常不停的擺動，像似趕蒼蠅。一般而言，依體型上可概略分為精肉型與肥肉型兩種：精肉型之顏面長、鼻孔寬圓、四肢高而瘦長、頭部細長，耳朵稍大前傾，前胸狹窄；而肥肉型則鼻孔稍尖，體型短，頭部豐滿，四肢矮短細小，耳朵較小、豎立，前胸寬度厚些。出生產仔總頭數約為 7 頭。",
		"品種來源": "蘭嶼豬為本省小體型之小耳豬種，五月齡體重不及 20 公斤，成熟體重少 70 公斤的迷你豬種，為蘭嶼原住民生活中最貼切的家畜，飼養在居家旁。在十七世紀初期荷蘭人佔領台灣以前，台灣地區已有所謂紅毛小耳豬，該豬種後來與來自中國大陸之中國豬種交配，生產黑色小耳豬，當地人稱為「生番種」。此種豬雖馴養年代已久，但性情仍較粗暴且當地居民大多採放牧方式飼養，外表特徵為耳尖且直立，故當時又名小耳種。然自台灣地區開始飼養高經濟效益之外來品種後，即逐漸被淘汰。直到 1975 年國立台灣大學畜牧系李登元教授自離島蘭嶼引進當地小型黑色豬種，進行生物醫學研究用小型豬的選育工作，與藍瑞斯雜交後培育成李宋系實驗用豬種，小耳豬才被生物醫學界重視。由於蘭嶼地區的迅速開發，民生改善，及當地人對食肉品質需求提高，蘭嶼島民開始引進洋種豬並混雜飼養，使純種蘭嶼豬不易在蘭嶼被保留下來。因此在 1980 年 6 月由行政院農業發展委員會中央加速農村建設「迷你豬採種計畫」經費補助下，臺灣省畜產試驗所台東種畜繁殖場自蘭嶼引進 4 公 16 母，做為繁殖種群，建立醫學研究用迷你豬基礎族群(台東種畜繁殖場，1996)。但因圈養在一個坡林地，自成為一個逢機配種的豬群，每年維持 15 公 45 母的一歲齡以上的種豬，在 1987 年被納入國家級保種種原族群，並繁殖推廣給台灣地區之小養豬戶或供醫學試驗研究用（李等，1994）。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Lanyu.png"
	},
	{
		"品種": "花色豬(Spotty Lanyu)",
		"品種特徵": "花色豬是蘭嶼豬近親繁殖而來的迷你型豬種。台灣省畜產試驗所台東種畜繁殖場於 1980 年自蘭嶼購入 4 公 16 母，並圈養成一封閉性的逢機配種族群，於 1993 年繁殖的 244 頭仔豬，有 37 頭仔豬出現白色斑，故白色斑出現率有 15.2 % (37/244)。保種區的蘭嶼豬具有小體型和封閉族群特性，有利於選拔為迷你型實驗動物供醫學研究用。在 1993 年為顧及保種族群的近親繁殖可能帶來的白色斑致死遺傳，而把族群中具有白色斑的仔豬，共 37 頭白色斑豬隔離出，以保持保種族群的體色全黑之豬種特徵。這些因近親繁殖而產生的白色斑仔豬，自保種族群隔離出而另成一族群，暫稱蘭嶼豬近親品系。但依體色特徵來看時這些豬的黑色身體呈現白色斑，故亦稱白色斑豬或簡稱花色豬。花色豬基礎族群 19 頭公仔豬和 18 頭母仔豬成長至配種日齡時，把 18 頭母豬全數留種，而公豬則僅選留 6 頭。選留的 6 頭公豬是以具最多白色斑部位者為優先，亦即身體 11 個部位均有白色斑者才優先留為種用。因此，做為基礎族群第零代的種豬有 6 公 18 母。採一年一世代和 1 公 3 母的半同胞併欄配種方式，朝選留全身部位均有白色斑的近親品系方向選育，其用途除可供生物醫學研究用外，亦可供休閒觀賞用。",
		"品種來源": "台東種畜繁殖場",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Spotty.png"
	},
	{
		"品種": "迷彩豬 (Mitsae)",
		"品種特徵": "迷彩豬是專為休閒觀賞用而培育的小型豬種。在 1989 年利用蘭嶼種和杜洛克種進行雜交，共選用台東種畜繁殖場保種豬種蘭嶼豬選育品系公豬兩頭，來與配國家核心種豬場南場六頭杜洛克種女豬；以及三頭杜洛克種公豬新鮮精液，對五頭蘭嶼種經產母豬實施人工授精。選留這樣正反交的後裔中有棕條紋和黑條紋相間體側顏色之小體型豬為種畜 (50 ﹪杜洛克豬和 50 ﹪蘭嶼豬的血統)，進行自交二代。自交代會有少部份仔豬呈現棕條紋和白條紋相間體色，故在 1993 年再選體側顏色為棕條紋和白條紋相間的後裔，五月齡體重少 35 公斤的 6 公 18 母為種畜，進行 1 公 3 母的併欄配種與一年一世代的棕白條紋品系的培育工作。在 1998 年起全同胞的仔豬自八週齡離乳時，就以 1 公 2 母併欄飼養，朝早熟性選育。",
		"品種來源": "台東種畜繁殖場",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Mitsae.png"
	},
	{
		"品種": "台灣黑豬新品系(New Taiwan Black)",
		"品種特徵": "台灣黑豬新品系的培育，是要把俗稱台灣黑豬－桃園豬的多產性和杜洛克豬的產肉性能融合成一產肉用豬種。在 1988 年利用 10 公 20 母桃園種和 10 公 20 母杜洛克種，進行正反交，配種時把 3 至 8 頭公豬的精液混合後，再給母豬人工授精，正反雜交的雜交一代母豬，回交杜洛克公豬，使杜洛克血統達 75 ﹪，但體色為全黑者才被留種。從 1991 年讓全黑的級進世代豬進行自交，每個世代有 10 ～20 頭公和 100～200 頭母被選留，進行繁殖性狀與生長性狀測定，以生長性能指數選拔後代。",
		"品種來源": "",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Black_Pig.png"
	},
	{
		"品種": "賓朗猪 ( Binlang)",
		"品種特徵": "1. 血統組成：原始種原為黑色蘭嶼猪，經多年近親配種與毛色選育，由黑色蘭嶼猪隔離選育出畜試花斑猪，再由畜試花斑猪隔離選育出毛色全白的個體，進行近親配種而成。\r\n2.外型特徵：體型較小，耳朵小豎立，皮膚毛色為白色具光澤，四肢粗短強健，尾巴直長。成猪鼻吻略為尖長，頸部起至背部有剛毛，背部有些許凹背，公猪睪丸緊接臀部。\r\n3.繁殖性能：母猪約五月齡性成熟，公母均有駕乘行為。乳頭數5 至6 對。母猪懷孕天數介於114~118 天，平均為116 天。初產日齡於251 與310 日齡之間。每胎總產仔數平均為5.75±2.47 頭，每胎平均活仔數為5.00±1.97 頭。八週齡活仔數為4.30±2.25 頭，八週齡育成率平均87％。\r\n4.生長性能：仔猪出生重平均為 0.77±0.12 公斤(公)、0.79±0.05公斤(母)；八週齡重平均為8.60±1.82 公斤(公) 、7.86±1.48 公斤(母)；五月齡體重平均為28.03±5.60 公斤(公)、27.20±5.91公斤(母)。初次懷孕且待產母猪的體重有45~70 公斤，兩歲齡的成年母猪可高達100 公斤重。\r\n5.遺傳分析：經分子生物學檢驗，賓朗猪的毛色基因為隱性(i/KIT1)，其白色外觀非KIT 基因顯性白色。緊迫基因為正常型。\r\n6.血液生理值：五月齡至二歲齡之血液生理值有紅血球數平均7.53 ± 0.67(5.66~9.62)106/μL 、白血球數平均14.43 ±3.19(7.95~21.77) 103/μL、血色素平均152.4±14.3(125~181)g/L、 紅血球容積平均69.17±3.73(58.9~76.2) fl、總蛋白質平均85.3±7.2(71~98) g/L、白蛋白平均21.4±2.4(12.5~24.4) g/L。",
		"品種來源": "賓朗猪源自畜試花斑猪品種(選育自黑色蘭嶼猪保種族群)近親選育族群之純白後裔，首隻白色個體(2001-0271 公)誕生於2001 年8 月8 日，再與配同胎花斑母猪(2001-0277 母)於2003 年6 月22日產出一對純白之全同胞兄妹(2003-1131 公，2003-1132 母)，應用此胎純白公猪(2003-113-1 公)進行自交與回交試驗，繁殖選育出本品種族群。目前在養10 公30 母。因育成地位於台東縣卑南鄉賓朗村，故取名為「賓朗猪」。鑑於賓朗猪的白色外觀為品種特徵，因此申請登記為新品種。",
		"照片": "http://www.angrin.tlri.gov.tw/pig/Binlang/image032.jpg"
	},
	{
		"品種": "臺灣梅花鹿(Formosan Sika Deer)",
		"品種特徵": "台灣梅花鹿因其背上有美麗的白色梅花斑而得名，雄鹿具角，每年脫落一次，雌鹿則沒有角，通常公鹿體型較大，雄鹿從兩歲時開始長角，通常角台剝落後 75 天，鹿茸開始可以採割。割茸期在每年 7~9 月，平均茸量為 20 台兩。茸角呈樹枝狀分叉，角長約半公尺，典型角有四尖。梅花鹿體型較小，甚為神經質。每年 10~12 月發情交配，次年 6~8 月為生產期，雙胞胎不多。",
		"品種來源": "台灣梅花鹿(Cervus nippon taiouanus）屬於哺乳類偶蹄目（Artiodactyla）鹿科（Cervidae）鹿屬（Cervus）的反芻動物，是台灣的特有的梅花鹿亞種，明朝萬曆 31 年（1603年）陳第的「東番記」，文中有甚多台灣梅花鹿的記載。1623 年荷蘭人進入台灣，積極捕鹿，年穫量曾達 12 萬張鹿皮，但也因大量濫捕而使野外的台灣梅花鹿瀕臨滅種。由於民間養鹿事業始終未間斷，梅花鹿在養頭數雖然逐年因產茸量少而漸減，但政府另有梅花鹿復育與野放計畫，暫時沒有滅種的危機。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Sika.png"
	},
	{
		"品種": "臺灣水鹿(Formosan Sambar Deer)",
		"品種特徵": "毛色棕褐，腹部略淺，頭部、耳朵為黃褐色，夏季毛色較淡，為黃褐色；眼睛下面具眼下腺，於生氣或興奮時會張開。仔鹿生下兩年後，公鹿開始長茸，即開始割茸，割茸計算次數稱為「剪」；每年一「剪」，自產下後第二年開始，為第一剪；茸量自第一剪後，逐年增加，到第八~九 剪為最高；之後，逐年降低。母鹿自生長第三年開始生產仔鹿。成熟公鹿體高約 110 公分，體長約 140 公分，母鹿體高約 95 公分，體長約 110 公分。水鹿屬中型鹿，公鹿體重超過 200 公斤至 250 公斤，母鹿亦達 100 公斤以上。台灣水鹿幾乎整年可以生殖，但分娩日期則以 5~6 月較多，每胎一頭，少有雙生。 ",
		"品種來源": "台灣水鹿（Rusa unicolor swinhoei）屬於哺乳類偶蹄目（Artiodactyla）鹿科（Cervidae）水鹿屬（Rusa）的反芻動物，為台灣特有亞種，主要棲息於台灣山區林地中，目前尚存有野生種，但數目已極少。雖然水鹿民間飼養數目甚多，但多與外來品種混雜，純種圈飼的台灣水鹿已不多。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Sambar.png"
	},
	{
		"品種": "台灣山羊(Taiwan Native goat)",
		"品種特徵": "台灣山羊毛色多為黑色或褐色，體型較外來品種小。顎下有長鬚，成熟時不論公、母均有鬍鬚及角。皮較厚，體質強健，耐粗飼，抗熱性強而繁殖力亦佳，季節性發情不明顯，每年平均胎數多於一胎，每胎平均產仔數有1.86頭，懷孕日數平均 147 天，泌乳量低，平均一日僅 200 ml 左右。主要供做肉用。一歲齡體重約 20~25 公斤，體長 50~55 公分，體高 45~47 公分，胸圍 58~62 公分。",
		"品種來源": "早於元朝台灣西岸沿海澎湖地區即有養羊的記載，目前台灣山羊大均指黑色山羊，應是先民自中國大陸華南地區移入，逐漸繁衍而成。雖然東部地區曾發現可能是由東南亞傳來的棕色山羊小族群，但近年來已近絕種。 ",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Black_Goat.png"
	},
	{
		"品種": "撒能(Saanen) ",
		"品種特徵": "撒能山羊毛色多為白色或乳白色，皮膚為粉紅或黃褐色，有些羊隻在乳房、眼、耳及鼻部附近皮膚有黑色班點出現。兩耳直立略向前傾，鼻樑平直或略凹，有角或無角，頸部常有肉垂，性倩溫和。公母羊均有鬍鬚，在溫帶地區的撒能山羊常見背部及大腿部有很長的毛髮，但引進到台灣之後為適應亞熱帶氣候會有不同程度的換毛現象。成熟母羊體重約 65 公斤，骨架粗，活力佳。種公羊體高在 80 公分以上，體重則 100 公斤以上。\r\n撒能母羊泌乳期長，乳脂率約 3.5%，平均每日產乳量 3 公斤以上，優良者可達 6 公斤，泌乳期 8~9 個月，平均一胎產仔數 1.8 頭，繁殖性能佳，但耐熱性及耐粗飼性較差。",
		"品種來源": "原產地瑞士撒能河谷，美洲、歐洲、澳洲及日本等地均曾引種培育。民國八年 (1919)日本人神谷清尤氏最早引入撒能山羊在台灣(台北市)飼養，民國二十年 (1931) 左右，當時的台灣總督府再引進於恆春及嘉義兩個種畜場飼養，光復後亦陸續進口種羊，為台灣主要乳用山羊之一。 ",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Saanen.png"
	},
	{
		"品種": "吐根堡種(Toggenburg) ",
		"品種特徵": "毛色並非全身一致，大多以褐色為主，耳朵有白色，臉部有條狀白色沿眼睛上方而下，腿部膝關節以下至蹄的毛色亦為白色，尾根兩側亦呈三角形的白色被毛，母羊為中等長度被毛，公羊則被毛甚長，雙耳小，向前聳立。成熟公羊可達 100 公斤以上，成熟母羊亦可達 55 公斤以上。體型比撒能種小，具有典型的乳羊體型，平均一日泌乳量 3~5 公斤，泌乳期可達九個月以上。吐根堡羊體質強健，適應力強，容易飼養。",
		"品種來源": "原產於瑞士的吐根堡谷地，寒冷地帶性能表現較佳，乳脂率達 3.7%。民國八年 (1919) 日本人神谷清尤氏由日本與撒能羊同時引進台灣，光復後亦曾陸續引種，但目前乳羊戶飼養的頭數並不多。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Toggenburg.png"
	},
	{
		"品種": "阿爾拜因(Alpine) ",
		"品種特徵": "阿爾拜因體型中至大型，被毛中長，毛色複雜，沒有固定毛色，由黑、白、紅棕、灰色及褐色等混雜形成不同組合，一般可歸納成8種不同色型。依法文名稱分類如下：\r\n1. Cou Blanc：前驅及頸部白色，後驅黑色，頭部有黑、白兩色。\r\n2. Cou Clair：前驅為黃褐、深黃、象牙色或灰色，後驅則為黑色。\r\n3. Cou Noir：前驅黑色，後驅白色。\r\n4. Sundgau：全驅黑色，但在腹部下方、尾巴、耳緣為白色，臉部有條狀白色。\r\n5. Chamoisee：紅棕色，臉部褐色及條狀黑色，背脊條狀黑色，腿及四肢為黑色，有時在頸肩部有黑色分布直至胸前。\r\n6. Two-Tone Chamoisee：前驅淡色，後驅為褐色或灰色。\r\n7. Pied：點狀或斑駁雜色。\r\n8. Broken Chamoisee：帶狀紅棕色或點狀分布。\r\n9. Broken pattern：以上各樣式若為白色碎散，則稱之為Broken pattern，如 broken cou blanc(Any variation in the above patterns broken with white should be described as a broken pattern such as a broken cou blanc)。\r\n阿爾拜因的外表毛色變化甚大，成熟公羊可達 80 公斤以上，母羊可達 60 公斤或以上。本品種公羊有鬍鬚，頸部有相當多個體肉髯。雙耳小而聳立，有的無角，有的有角。阿爾拜因山羊耐粗飼，平均每日產乳量 3 公斤以上，稍優於吐根堡山羊，略低於撤能山羊。母羊的泌乳期長，體質強健，對不同氣候環境的適應性良好，為台灣主要乳用山羊之一。",
		"品種來源": "阿爾拜因的原產地為瑞士的阿爾卑斯山區，但目前無論在美國或台灣主要的引種來源，均以法國培育的法國阿爾拜因為主。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Alpine.png"
	},
	{
		"品種": "努比亞(Nubian)",
		"品種特徵": "努比亞山羊為一著名的乳肉兼用種，的最大特徵是羅馬鼻 (鷹鉤鼻)，及長而下垂的雙耳，耳長超過鼻尖2.5 公分左右，體型中等以上。被毛顏色有黑色、棕色和褐色，以褐色最普遍，但頗多個體雜有白斑，毛短光滑，繁殖性能良好，多胞胎頻度高，肉用性能比其他乳羊品種好，是屬於大型的兼用品種。母羊體高 76 公分，體重 62 公斤以上，種公羊體高 81 公分、體重 100 公斤以上，乳脂率高達 3.5~6.5%，但平均產乳量較低，泌乳期較其他乳羊品種短。 ",
		"品種來源": "本品種原由英國培育命名為 英格蘭‧努比亞 (Anglo-Nubian)，雜交選育中曾引入埃及及印度地區雜交公羊，故含有熱帶羊血統，能適應台灣的溼熱氣候環境，畜產試驗所曾以努比亞進行本地土山羊級進試驗，亦為台灣主要乳用山羊之一。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Nubian.png"
	},
	{
		"品種": "波爾山羊(Boer Goat) ",
		"品種特徵": "波爾山羊(Boer Goat)體型碩大，毛色多變化，常見的有灰白色、深棕色和棕色的頭頸等，近年來亦有純黑或純紅的品系選育。該品種增重快速、繁殖效率高、早熟、母性良好、有極佳之耐粗能力及疾病抵抗力而聞名，被譽為目前世界上唯一經選育而得之理想肉羊品種。其具備肉用動物粗壯之體格，成羊的體重公羊約 110~135 公斤，母羊約 90~100 公斤，日增重可達0.2 kg以上，平均產仔率(Kidding rate)可達200%，雙胞胎率 56%~65%，三胞胎率 15%~33%。此外，波爾山羊雖屬大型山羊，公羊六月齡即達性成熟，母羊稍慢10~12月齡前達性成熟，且全年各季均有發情，但通常秋季發情最多，春夏則較少。波爾山羊頗能適應亞熱帶及熱帶的氣候環境，粗放飼養管理下表現亦不差。 ",
		"品種來源": "Boer原字意指『南非之荷裔族群』，波爾山羊(Boer Goat)是發源於非洲的在地山羊品種，或稍雜有歐洲、北非與與印度山羊血統，由於早年在南非由南非荷裔人長期選育改良而得，此一山羊品種因而以此為名。多年前，澳洲的Australian Breeding Management Pty.LTD.(簡稱ABM) 由南非採集波爾山羊胚胎，在澳洲離島進行胚胎移置，在嚴格的檢疫條件下，受胚羊所生下的波爾山羊仔羊離乳後始得運往澳洲本土，這群羊隻遂成為南非之外唯一不虞傳染病原感染，可安全出售世界各國的波爾山羊種原。我國亦於84年分批由澳洲進口波爾山羊的精液與羊隻，後續亦曾自北美地區引入精液。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Boer.png"
	},
	{
		"品種": "巴貝多綿羊(Barbado Sheep) ",
		"品種特徵": "巴貝多綿羊又稱為黑肚綿羊，模樣相當可愛，毛色呈淺褐色，但胸腹下側及四肢內側卻為深黑色皮毛，因而又稱為黑肚綿羊，為一美味的食肉羊，無羊羶腥味，但目前台灣並無專業牧場大量繁殖飼養做為肉畜生產，僅散流各觀光景點供觀賞為主，該品種無季節性繁殖侷限，年產 2 胎，每胎 2-3 頭，一歲齡體重公約 60㎏、母 48㎏，屠宰率 50-55 ﹪，該品種環境適應性及疾病抵抗力強，適合高溫多濕地區飼養，在台灣炎熱的南部地區亦表現出色。雖目前未受市場重視，但長期的馴養已適應本地水土，黑肚綿羊已成為台灣優良的畜產種原之一。",
		"品種來源": "巴貝多綿羊為黑肚綿羊的一種，起源於非洲短毛綿羊與歐洲毛用綿羊雜交而成，17世紀時經由西班牙與葡萄牙人，自西非洲引進至加勒比海西印度群島附近繁殖，最後在巴貝多國育成一固定族群，其飼養歷史可追溯至 1657 年之文字記載。民國 64 年南美洲巴貝多共和國總統來台灣訪問，贈送嚴前總統家淦先生，該國國寶黑肚綿羊品種公 2 頭母 3 頭，飼養於畜產試驗所恒春分所，並進行育種研究，繁衍後代。民國 72 年曾使用柯利黛及羅蒙尼綿羊與之試行雜交試驗，但效果不彰。民國75 年將族群依外觀毛色特徵分成四個品系，進行育種選拔，又於民國 78 年及民國 81 年分別自美國引進有角黑肚綿羊公羊進行雜交育種，目前僅存保種小族群50頭。",
		"照片": "http://www.angrin.tlri.gov.tw/goat/GoatIntr/bgoat.jpg"
	},
	{
		"品種": "紐西蘭白兔(New Zealand White Rabbit) ",
		"品種特徵": "頭寬、短直，兩耳豎立，耳大且長，血管粗大明顯，耳尖較厚，眼中等大小，呈淡紅色，頸間或有垂皮，體材中等長，臀部滑圓，腰及肋著肉良好。成熟體重約  4.0~5.5  公斤。紐西蘭兔屬中型兔，為毛皮、肉兼用種，體質強健，溫和，易於管理，繁殖力強，年產  5~6  胎，每胎可育成  6~7  頭，雌兔母性強，仔兔育成率高且成長迅速。紐西蘭兔被育成的歷史悠久，為皮毛及產肉兼用品種，毛皮面積大，加工便利，肉質亦鮮美。此外，因兩耳的血管粗大明顯，遺傳特性穩定，亦廣被各學校、大型醫院及藥廠飼養作為實驗動物使用。",
		"品種來源": " 原產紐西蘭，於美國加州育成，有白、紅、黑 3 種品系，惟本省多為白色。畜產試驗所早在 1969 年代即曾自民間引進紐西蘭白兔及日本白兔進行試驗觀察。",
		"照片": "http://www.angrin.tlri.gov.tw/rabbit/nz1.jpg"
	},
	{
		"品種": "雷克斯兔(Rex Rabbit)",
		"品種特徵": "體型臀部優美渾圓，骨骼中等強度，耳直立，頸間小小垂皮被允許，但須能與體型大小成比率，雷克斯兔毛最特殊之處，即其披毛與底毛的長度整齊一致，外觀短密，富於光澤，毛質結構良好，彈性佳。成熟體重，母兔約 3.6 公斤，公兔約 3.2 公斤。台灣飼養較多的顏色有錦企拉色，海狸色，白色，寶藍色，藍色，黑色等，其中錦企拉及海狸兩色系最為毛皮大衣生產者所喜愛。雷克斯兔屬中型兔，主要為生產高級毛皮及產肉兼用種，繁殖及生長性能均不及紐西蘭兔，每胎約可育成 5 頭。",
		"品種來源": "本品種係於 1919 年，在法國農場陸續發現 2 隻突變的短毛兔，由此發展而來，毛色有多種，被美國家兔育種協會  (The American Rabbit Breeders Association)  認定的有 23 種，有些顏色僅小小的差別，其毛色之基因型即不相同， 1976 年畜產試驗所引進雷克斯兔進行皮毛用種兔育種試驗。",
		"照片": "http://www.angrin.tlri.gov.tw/rabbit/castor1.jpg"
	},
	{
		"品種": "近親品系台畜一號",
		"品種特徵": "近親品系 L7：體型小、單冠、黃色羽毛。公雞達 16 週齡體重公雞約 1.5 公斤，母雞約 1.2 公斤。\r\n近親品系 L9：體型中等、單冠，公雞羽毛黃褐色，母雞深褐色具斑點。達 16 週齡體重公雞約 1.7 公斤，母雞約 1.3 公斤。\r\n近親品系 L11：體型中等、單冠、具淡黃色羽毛，達 16 週齡體重公雞約 1.7 公斤，母雞約 1.2 公斤。\r\n近親品系 L12：體型中等、單冠、黃褐色羽毛且羽毛具黑色斑點，達 16 週齡體重公雞約 1.8 公斤，母雞約 1.4 公斤。\r\n\r\n\r\n\r\n",
		"品種來源": "台灣省畜產試驗所土雞近親品系係於民國七十四至七十五年間，由研究人員翻山越嶺自全省各山區（新竹、臺中、嘉義、臺南、高雄、台東與花蓮等縣市）收集體型小、腳脛細與具單冠等特色之有色羽毛種土雞，經特性純化與選育而成。",
		"照片": "http://www.angrin.tlri.gov.tw/chicken/int_ckn/int_ch1.gif"
	},
	{
		"品種": "畜試土雞台畜公十一號",
		"品種特徵": "單冠、體健、挺拔，具黃棕色羽毛，到達 16 週齡體重約 1.8 公斤。抗病力強，肉質佳且好養為一優良雞種。",
		"品種來源": "由近親品系 12 (公雞)與近親品系 9 (母雞)雜交育成。",
		"照片": "http://www.angrin.tlri.gov.tw/chicken/int_ckn/int_ch2.gif"
	},
	{
		"品種": "畜試土雞台畜母十二號",
		"品種特徵": "單冠、體健、母雞產蛋性能良好、具淡黃褐色羽毛，到達 16 週齡體重約 1.2 公斤。\r\n初產日齡約 155 天。\r\n初產體重約 1.5 公斤。\r\n54週齡產蛋數約 118 個。\r\n受精率約 86.2％。\r\n孵化率約 82.2％。\r\n",
		"品種來源": "由近親品系 7 (公雞) 與近親品系 11 (母雞) 雜交育成。 ",
		"照片": "http://www.angrin.tlri.gov.tw/chicken/int_ckn/int_ch3.gif"
	},
	{
		"品種": "畜試土雞台畜肉十三號",
		"品種特徵": " 單冠、具黃褐色羽毛、體健、產肉能力佳，達 16 週齡體重約 1.5 公斤，屠體脂肪率低、肉質鮮美。",
		"品種來源": "由畜試土雞台畜公十一號與畜試土雞台畜母十二號雜交育成。",
		"照片": "http://www.angrin.tlri.gov.tw/chicken/int_ckn/int_ch4.gif"
	},
	{
		"品種": "菜鴨(Tsaiya Duck) ",
		"品種特徵": "",
		"品種來源": "菜鴨是我國最早馴化的家禽，主要分布於華南地區，早年由先民自華南引進，主要當為蛋用品種。",
		"照片": ""
	},
	{
		"品種": "褐色菜鴨(Brown Tsaiya Duck) ",
		"品種特徵": " 褐色公菜鴨外型特徵，頭頸部羽毛呈暗綠色，背面灰褐色，前胸栗色，腹部灰色，主翼羽紫綠或暗藍色，嘴喙淡綠色，腳橙黃色。母鴨全身呈淡褐色，腳橙黃。其因產地不同又可區分為體型較大的宜蘭種，早熟且體型較小但產蛋數多的屏東種及介於兩者中間的大林種。菜鴨的羽柄中央有黑條紋，稱為「蟲樣斑紋」，近年一般鴨農均認為淡褐色（農友以清粉仔稱之）產蛋率較佳，經選育後目前褐色菜鴨的蟲樣斑紋都較不明顯。",
		"品種來源": "本省鴨農習慣於春季或秋季繁殖小鴨，因此有春鴨、秋鴨之分。一般鴨農對褐色菜鴨僅憑長相與經驗進行個體淘汰，因此畜產試驗所宜蘭分所自 73 年開始引進褐色菜鴨進行各項性狀之測定與產蛋性能之改良，初產日齡平均 117 天，40 週齡體重 1.39 公斤，蛋重 67.5 公克，蛋黃重 23.2 公克，蛋殼強度 3.6 公斤，72 週齡之產蛋數 315 枚，產蛋率 82 ﹪。  ",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Brown_Tsaiya.png"
	},
	{
		"品種": "白色菜鴨(White Tsaiya Duck) ",
		"品種特徵": "白色菜鴨育成緣由乃是為減少土番鴨〈主要生產模式之一為母菜鴨與公番鴨交配的雜種肉用鴨〉的黑色針羽影響屠體外觀，並提高屠宰後羽毛的附加利用價值，畜產試驗所宜蘭分所於民國 55 年開始在農復會與農林廳輔導之下，經過長期嚴格選拔分離後，將白色菜鴨之體型與各種性狀進行固定，並於 74 年經農林廳新品種命名審查委員會審查通過，正式命名為宜蘭白鴨-台畜一號，即所謂的白色菜鴨。\r\n白色菜鴨公母鴨尾部均有性捲羽，羽毛為純白色，喙及腳脛均為橙黃色。母鴨產蛋期間喙及腳脛均會有黑色斑點出現，尤其以高產蛋者黑色斑點出現更多。\r\n",
		"品種來源": "宜蘭分所現有 3 個白色菜鴨品系，L101 為逢機品系，係以逢機自然交配做為種原保存族群，L102 為白色土番鴨親代選育品系； L103 為高度近親品系，可提供醫學及學術用途。白色菜鴨（L102）各項生產性能：初產日齡平均 129 天，40 週齡體重 1.57  公斤，蛋重 66.2 公克，78 週齡產蛋數 320 枚，產蛋率 74 ﹪。白色菜鴨的主要用途是作為生產土番鴨母系的來源，其體重較褐色菜鴨重，產蛋率略差於褐色菜鴨。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/White_Tsaiya.png"
	},
	{
		"品種": "北京鴨（Pekin duck）     ",
		"品種特徵": "北京鴨是台灣民國 43 年由農復會引進後在台灣留存下來。北京鴨原產於華北地區，於 1873 年由美國引進，並在美國選育成純白色羽毛，體型亦改為碩大，後又傳至歐洲大陸成為世界知名品種。 \r\n北京鴨羽毛均呈乳白色，公鴨尾部有性捲羽，喙與腳脛呈橘紅色，成熟體重 4.5-5.0 公斤，飼養 6-7 月齡可供採精，精液量 0.3-1.0 毫升；母鴨成熟體重 3.5-4.0 公斤，孵化 6 個月後可開始產蛋，產蛋數約每年 150-200 個，蛋重 80-85 公克。北京鴨採食量大每日約 180-230 公克，由於生長快速，脂肪堆積量多，大多做為烤鴨或外銷之用。\r\n",
		"品種來源": "因為北京鴨的羽毛顏色會影響雜交肉鴨的羽毛顏色，畜產試驗所宜蘭分所自民國 76 年起，即加強北京鴨羽毛選育工作，選育後北京鴨 L201 之後裔土番鴨白色羽毛外觀已甚為穩定，合格率均已接近 100 %。而北京鴨 L201的生長性能於 8 週齡體重公母分別為 2.9 公斤與 2.7 公斤，16 週齡體重公母分別為 3.4 公斤與 2.9 公斤。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Pekin_Duck.png"
	},
	{
		"品種": "番鴨（Muscovy, Cairina moschata）",
		"品種特徵": "番鴨原產南美祕魯，早期本省飼養以黑色番鴨為主，面部有紅色肉疣為主要特徵，善飛翔，腳脛及蹼為黑色，嘴喙淡粉紅色，公母鴨體型相差幾近 1 倍。公鴨體重 3.5-4.0 公斤，面部肉疣大且鮮紅，尾部無性羽，叫聲沙啞，飼養7個月可供採精，精液量約為 1.5 c.c。母鴨體重 2.4-3.0 公斤，飼養 6-7 個月開始產蛋，冬季為休產期，賴菢性強，年產蛋數約為 90-110 個，平均蛋重約為 80 公克。番鴨因肉質鮮美，有特殊香味，古文獻又稱「麝香鴨」，是國內冬令進補「薑母鴨」「紅面鴨」最受歡迎的材料。 \r\n\r\n",
		"品種來源": "民國 51 年台灣曾由澳洲進口白色番鴨，嗣後亦陸續自荷蘭及美國等地引進 L301 品系，為改善本地三品種土番鴨之生長性能，又於民國 73 年由法國農業研究院贈送番鴨種蛋後成立 L302 品系，白色番鴨羽毛全白，喙與腳脛呈粉紅色，其他特徵與黑色番鴨相似，唯 L302 品系之頭部摻有少許黑色羽毛。\r\n宜蘭分所成立 L302 品系後積極擴大族群，進行大體型番鴨選育，L302 較原先 L301 生長更快，體重更重。L302 品系供做肉鴨生產，公鴨 11 週齡體重可達 3.9 公斤，母鴨 10 週齡亦可達 2.3 公斤（成熟體重公鴨 5.6 公斤，母鴨 3.1 公斤）。",
		"照片": "http://www.angrin.tlri.gov.tw/duck/int_du4.jpg"
	},
	{
		"品種": "改鴨 (Kaiya duck)",
		"品種特徵": "以公北京鴨與白色母菜鴨交配後代而得到的雜交種，即俗稱改鴨，母改鴨與公番鴨所生產的三品種土番鴨，10 週齡上市體重可達 2.9 公斤，較傳統的小型二品種土番鴨之 2.2 公斤為重。目前常見有白改鴨、大改鴨與花改鴨。白改鴨是由北京公鴨與白色母菜鴨雜交一代，體型介於北京鴨與白菜鴨之間，白改鴨全身純白，嘴喙與腳脛橙黃，宜蘭分所於民國 74 年正式命名為宜蘭改鴨-台畜十一號，因是宜蘭分所選育出來的，故民間俗稱「中心改鴨」。花改鴨則是利用驟步鴨型（Runner type）菜鴨與北京鴨交配而得的合成品系，羽毛以白色為底，摻雜有不同面積之黑色區塊。大改鴨則是由改鴨再與北京鴨回交（含 75 ﹪北京鴨血統）而來，體型介於北京鴨與改鴨之間，可直接以胚胎蛋外銷供肉鴨飼養，或可再與公番鴨交配，生產大改土番鴨，已提高土番鴨之體重，以因應大體型土番鴨之市場需求。",
		"品種來源": "畜產試驗所宜蘭分所",
		"照片": ""
	},
	{
		"品種": "土番鴨（Mule duck）",
		"品種特徵": "土番鴨為公番鴨與母菜鴨、改鴨或北京鴨之雜交後代，番鴨與菜鴨原為不同屬，因此雜交後的土番鴨不具生殖能力。台灣早期以飼養二品種土番鴨為主，此種土番鴨 10 週齡體重為 2.2 公斤，近年來則以飼養三品種土番鴨（母改鴨交配公正番鴨）為主，10 週齡體重為 2.9 公斤，土番鴨具有番鴨的肉質鮮美與北京鴨生長迅速之特性。\r\n土番鴨羽毛顏色分布廣泛，由全身黑褐色至全白；黑色土番鴨鴨喙與腳脛為黑褐色，白色土番鴨鴨喙為粉紅色，腳脛橙黃色。",
		"品種來源": "為改進土番鴨白色羽毛出現率，畜產試驗所宜蘭分所自民國 76 年便加強北京鴨後裔土番鴨毛色檢定工作，宜蘭改鴨-台畜十一號 的後裔土番鴨白色羽毛合格率已可達全白的水準。由於近年來選育工作的影響，黑色土番鴨已極少見，白色羽毛的土番鴨，不但解決屠體黑色針羽的殘留問題，亦提高白色羽毛的利用價值。      ",
		"照片": ""
	},
	{
		"品種": "中國鵝（Chinese goose）",
		"品種特徵": "中國鵝原產大陸東南，分布於歐亞各地，目前正統中國鵝只有白色與褐色兩種，屬輕型鵝種，頸長、尾短向上，纖細優美體態類似天鵝。頭部有角質瘤冠，白色中國鵝全身羽毛純白，眼為藍色，喙、瘤冠與腳脛均為橘黃色。褐色中國鵝羽毛顏色呈淡灰褐色到褐色間，胸腹和頸前為淡色或白色，眼為棕色，喙及瘤冠為黑色，腳脛為橘黃色。\r\n中國鵝姿態優美，富吸引力，其皮下脂肪薄肉質鮮美，生長快速，成年公鵝體重 5.5 公斤，母鵝重 4.5 公斤，具賴菢性，在台灣之母鵝年產蛋數僅約 30-40 個，以第 2 年之產蛋數為最多。中國鵝多飼養於桃園、新竹地區，民間鵝種多以二種中國鵝雜交飼養。      \r\n ",
		"品種來源": "",
		"照片": "http://www.angrin.tlri.gov.tw/goose/int_go1.gif"
	},
	{
		"品種": "白羅曼鵝（White Roman goose）",
		"品種特徵": "白羅曼原產於義大利，是歐洲最古老的品種，外表類似愛姆登種，但體型較愛姆登小，國內係於民國 62 年自丹麥引進選育之白羽商用品系，故稱白羅曼。白羅曼屬中型體型之鵝種，全身羽毛白色，眼為藍色，喙、腳脛與趾均為橘紅色，生長迅速，飼養約 90 天體重達 5 公斤時出售，中國鵝要多養 2週，成熟公鵝體重 6-6.5 公斤，母鵝體重 5-5.5 公斤，年產蛋數 40-45 個，目前白羅曼是台灣地區飼養最多的鵝種。",
		"品種來源": "畜產試驗所彰化種畜繁殖場自民國 82 年起進行以白羅曼鵝品系選育計畫，依系統孵化之選育鵝群經生長檢定育成後，改以個別籠飼，使能收集準確之個體產蛋等繁殖性能資料以建立系譜，母系以產蛋數為選拔重點，公系則重視受精力與體型。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2006/W_R_Goose.jpg"
	},
	{
		"品種": "愛姆登鵝（Embdem goose）",
		"品種特徵": "原產於德國，屬中體型選育鵝種。台灣民國 64 年自美國引進，全身羽毛白色，眼為藍色，喙、脛與趾均為橘紅色，愛姆登鵝在孵化初期可依毛色鑑定性別，可靠性達 85﹪，成熟體重公鵝可達 11 公斤，母鵝重 9 公斤，年產蛋數約 40 個，飼養並不普遍。",
		"品種來源": "",
		"照片": ""
	},
	{
		"品種": "土魯斯鵝（Toulouse goose）",
		"品種特徵": "原產法國土魯斯城，屬重型鵝種。頸背部羽毛呈淡灰色，胸、腹羽毛為淡色及白色，喙、脛及趾均為橘黃色。民國 73 年自美國引進台灣，生長及產蛋性能不如白羅曼鵝，且羽毛及皮膚顏色不受民間喜好，致飼養未能在台灣普遍，成熟公鵝體重 13 公斤，母鵝 10 公斤，蛋產季節可年產 20-35 枚。",
		"品種來源": "",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2006/T_Goose.jpg"
	},
	{
		"品種": "獅頭鵝（Shi Tou goose）",
		"品種特徵": "原為早先飼養於閩粵一帶之大型中國鵝，台灣引進後於新竹、苗栗一帶客家庄飼養，頭上有角質瘤冠，頸下有一明顯之肉髯，頭大似獅而得名，外型與非洲鵝相似，體重可達 10 公斤，疑有非洲鵝之血統，故綽號『鵝王』。產蛋季節在每年 9 月至翌年 4 月，平均年產蛋28個。台灣地區飼養獅頭鵝因與中國鵝雜交，目前已難找到典型獅頭鵝。",
		"品種來源": "",
		"照片": ""
	},
	{
		"品種": "貝茨維爾白色小型火雞(Beltsville Small White)",
		"品種特徵": "全部羽毛純白色，角及趾青色，冠及肉髦紅色，成年公火雞體体重10公斤，母火雞約6公斤。民間飼養者常自行雜交選育，純系已不多見，南部各地飼養較為普遍。",
		"品種來源": "台灣省政府農林廳於1963與1964年間由美國引入貝茨維爾小型白色火雞 (Beltsville Small White)，此品種係由美國農業部，位於馬里蘭州之貝茨維爾農業試驗中心所育成者，選拔之重點在於縮小火雞體型，藉以適合一般家庭消費，其白色羽毛也方便屠體之脫毛處理，不易殘留黑色針羽而影響屠體外觀。歷經十餘年之繁殖推廣，有鑒於生長及繁殖性能之衰退，復於1981年再次自美國引進貝茨維爾小型白色火雞，又為因應市場消費取向之轉變，另於1985年自法國引進中型白火雞─貝帝寶 (Betiboul)，這些火雞之繁殖推廣輔導及品種改良，由高雄區農業改良場畜牧課(改制後為台灣省畜產試驗所高雄種畜繁殖場)負責。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Beltsville.png"
	},
	{
		"品種": "青銅火雞(Bronze Turkeys)",
		"品種特徵": "黑色羽毛呈有青銅光澤，腳及趾帶有青黑色。冠和肉髦淡紅色，為台灣民間所最普遍飼養者，成年公火雞體体重16公斤，母火雞8公斤，雜交後裔體型較小。",
		"品種來源": "台灣省政府農林廳於1953年，曾自美國引進廣胸青銅火雞(Broad-brea- sted Bronze Turkeys)，但因體型大無法自然交配，故多與原有本地種(黑色體型較小)雜交，這些青銅色火雞之引進後由高雄區農業改良場畜牧課(改制後為台灣省畜產試驗所高雄種畜繁殖場)負責推廣農民飼養，目前民間存留的青銅火雞後裔多為雜交種。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Bronze.png"
	},
	{
		"品種": "鴕鳥",
		"品種特徵": "鴕鳥主要分為三大類(紅頸鴕鳥、藍頸鴕鳥與合成品種)。紅頸鴕鳥(Red neck)包括 (1) 北非鴕鳥：體高較高，頸和腿較長，腿粗壯，頭冠上有一禿斑，其周圍生長一圈棕色羽毛，未成年雄鳥與雌鳥皮膚呈淡黃色，成年雄鳥軀體通常為紅至粉紅色，在繁殖季節，雄鳥的頭部、頸部和腿部的紅色色彩更加明顯。(2) 東非鴕鳥：亦稱為馬塞鴕鳥，頭冠呈部份禿或無禿，雄鳥頸部和大腿為粉紅色，在繁殖季節色彩更加明顯。藍頸鴕鳥(Blue neck)包括(1)南非鴕鳥：頭冠上長有羽毛，頸部為灰色，繁殖季節轉為紅色，雄鳥的腳部鱗片亦呈鮮紅色，無白色頸環。(2) 索馬利鴕鳥：頭冠與北非鴕鳥相似，但有一寬闊的白色頸環，頸部及腿部的皮膚呈藍灰色。此種鴕鳥被認為是最高的野生鴕鳥。紅頸與藍頸鴕鳥馴養的很少，目前主要人工飼養的鴕鳥品種是一種合成品種，統稱為非洲黑鴕鳥(African Black)，是由東非鴕鳥，南非鴕鳥與北鴕鳥雜交而成，每隻高約2公尺，重約120～150 公斤， 2～3歲齡達性成熟，安靜且具有高品質的羽毛。",
		"品種來源": "台灣飼養鴕鳥研究紀錄始自1912年，台灣光復後至1996年12月才正式開放人工飼養鴕鳥進口，開放之初由於商人炒作及媒體過度渲染等因素，農委會基於保護農民，防止人為炒作的立場，於1997年初宣布暫停進口，但由於民間投資人工飼養鴕鳥的熱度不曾稍減，且不斷尋求再度開放的可能性，農委會為因應農民的需要及配合加入世界貿易組織(WTO)的腳步，遂又於1997年12月再度開放進口。1998年首批由民間進口50隻駝鳥中共有14公36母，年齡約4～6歲之間，於8月5日由陽明海運公司運抵基隆港，當時循此管道進口之鴕鳥約有千餘隻。此外，亦有為數不詳的種蛋自美國與澳洲等國引入孵化，目前在養隻數已超過萬隻，台灣至今鴕鳥飼養業者已超過200戶，根據台灣區人工飼養鴕鳥協會的統計，目前全國有232戶鴕鳥養殖戶， 養殖戶多數集中在彰化地區，而規模較大的養殖戶則集中在嘉義與台南。",
		"照片": "http://www.angrin.tlri.gov.tw/atlas2008/Ortrich.png"
	}
]