[
	{
		"問題分類": "牛",
		"標題": "一頭牛每天需要吃多少青草？",
		"內容": "每頭牛每天所必需之青草量約為牛體重之一○％。"
	},
	{
		"問題分類": "牛",
		"標題": "水牛配種有問題。",
		"內容": "1目前農村裏優良的公水牛很少、配種可以人工授精行之。2母牛發情期間短促，只有十二～十四小時，因之，應把握時機配種。目前畜產試驗所台東種畜繁殖場可以接受農戶的水牛配種免費服務，請多利用。本場連絡電話：(○八九)二二四六三四，洽李玉水、陳文誠兩位先生。"
	},
	{
		"問題分類": "牛",
		"標題": "牛隻身上及牛舍蒼蠅應如何防除？",
		"內容": "牛隻身上的蒼蠅類可用「牛豬安」等藥劑防除之。牛舍內蒼蠅除了可在牛隻不在舍內時噴施家庭用殺蟲劑外，亦可用「萬靈」殺蟲劑加入砂糖或糖蜜內，盛裝於人畜不會接觸到的容器而誘殺之<span style=\"font-size: 12px; font-family: 標楷體;\">。"
	},
	{
		"問題分類": "牛",
		"標題": "以何種方法經營管理肉牛才會賺錢？",
		"內容": "肉牛的生產成本中，以種植多質而充足的牧草來餵飼最合乎經濟原則，也就是說要養肉牛，要想賺錢就要有足夠的優良牧草來養牛才能成功；台灣沒有像紐西蘭、澳洲、美國等國家有廣大的牧野來養牛，所以嚴格地說，台灣飼養肉牛是無法與外國競爭的；但是為了國民動物性蛋白質食物的需，求生產適合台灣口味的肉牛，還是要克服一切困難來飼養肉牛，就以澎湖縣來講，由於地理環境特殊，廢耕農地一大片，也是飼養肉牛的好環境，因此，以黃牛來改良生長率較高(如聖黃一代、二代之類)，抗病力強，耐粗放的牛品種來飼養也可以賺大錢，但是草的問題必須先解決；由於土質、氣候等因素，澎湖草的生長情形較差，祇有雨季節生長的還可以，但大部分季節草的生長很差，尤其東北季風來臨時，草即無法生長，所以在澎湖要養牛，除了牛品種要擇耐粗放者外，在雨季草生長良好時期儘量割草製成乾草囤積起來，到了東北季風來臨完全沒有草可食，再以乾草飼餵，使全年不致缺草情形，這樣牛可正常生長發育，成本降低，才會有錢賺。"
	},
	{
		"問題分類": "牛",
		"標題": "目前肉牛有那幾種品種、生長快、體型大、換肉率高，煩請有關專家學者詳細介紹？",
		"內容": "1聖達牛(Santa Gertrudis)：聖達牛是美國德克薩斯州KingRanch利用肉用短角牛(Beefshorthorn)及布拉馬(AmericanBrahman)雜交固定產生的新品種。聖達牛體格高大，骨骼強壯，體軀深廣，毛色棕紅，背毛短而直。兼含溫帶牛及熱帶牛的遺傳，因此兼備溫帶品種生長發育迅速，性成熟早，屠體品質優良及具熱帶品種抗熱耐粗及抗病力強等特性，被認為是適合於熱帶及亞熱帶地區飼養的肉牛品種。本省最早於民國五十一年引進飼養，頗能適應本省的氣候及地理環境，生長發育及繁殖成績相當理想。成熟的聖達牛母的約五○○公斤，公牛可達八○○～一、○○○公斤。利用台灣黃牛育成聖黃一代、聖黃二代更適合於台灣飼養。2白面牛(Hereford)：白面牛的原產地為英國的海福群(Country ofHereford)，由於面部白色的特徵，俗稱白面牛；白面牛的毛色，身驅為紅棕色，除面部外，牠的額項、前胸、腹下、尾端及四肢膝部以下均為白色。白面牛屬溫帶品種，被毛較細而長，與其他肉牛比較體型較小，但性成熟甚早，屠體及牛肉品質甚佳、肉質柔嫩，但脂肪較多。本品種個性溫馴，易於管理，母牛泌乳量低則為其缺點。本省於民國六十二年美國進口，對本省氣候尤其是夏季高溫多濕的環境較不易適應。本品種與黃牛雜交後代表現相當理想，在耐熱及耐粗方面有很大改進。3安格斯(Aberdeen Angus)：安格斯亦屬溫帶品種，發源於蘇格蘭北部濕冷的地區，本品種為純黑色、無角，其無角的性狀屬顯性，經與其雜交的後代是無角，體格較白面牛稍小，但近年來歐美各國已育成體格較大的品種；安格斯牛個性溫馴，一般性狀與白面牛相近，肉質方面以歐美的標準來說優於白面牛，但脂肪也比白牛多，母牛泌乳量比白面牛多，本品種於民國六十三年由美國進口，目前尚無推廣，與黃牛雜交後代甚為理想。4黃牛(Taiwan yellow cattle)：本省黃牛來原已不可考，但最大的可能應說是早年由福建、廣東兩省引進，目前本省黃牛在體型、毛色，甚至遺傳各方面已相當複雜，這是因為往後陸續引進的印度品系牛隻如康古勒(Kankrej)、辛地牛(RedSindhi)以及日本褐色和牛等均或多或少雜交而摻入本省黃牛遺傳之中，毛色由灰白、棕黃乃至近黑色，甚至於虎斑雜色等。一般而言，黃牛由於長期在本省環境下土生土長，最能適應本省氣候環境。黃牛有耐熱、耐粗、耐壁蝨及抗病力強等優點，利用這些優點與國外引進的肉牛品種雜交，可以改進牛肉生產，提高牛肉品質的好方法。5聖達牛與黃牛的雜交品種：雜交的目的在於利用聖達肉牛的優良遺傳來改善台灣黃牛，目前聖達與黃牛雜交品種較多的是聖黃一代(母黃牛配聖達公牛)、聖黃二代(聖黃一代母牛配聖達公牛)，這兩種雜交牛在生長、發育、體型等方面均優於台灣黃牛。"
	},
	{
		"問題分類": "牛",
		"標題": "肉牛的仔牛幾個月時間斷奶較適宜？斷奶之後仔牛有暫時停止生長的現象，要如何才能使它儘快的恢復生長？",
		"內容": "仔牛離乳的適當年齡通常為六～八個月，但是母牛常由於哺乳時間過長，營養消耗過多，會延長分娩後第一次發情的時間(正常時間是分娩後四○～六○天出現第一次發情)，也影響受胎率。為防止此種現象，仔牛於哺乳三～四週後，開始以人工乳教槽，經一個月後再以教槽飼料繼續教槽，如此仔牛可以提早在分娩後的四～五個即離乳，離乳後的仔牛也不會有生長障礙等情形發生。"
	},
	{
		"問題分類": "牛",
		"標題": "乳牛受孕困難，如何處理？",
		"內容": "該牛左卵巢愈著腹壁，有礙排卵機能外，同時子宮有輕度炎症導致受孕困難，議該戶把該牛先作子宮內膜炎治療，一般用青鏈徽素直接注入子宮、連用兩次，若有改善，再在發情後配種，若連續再配數次無法受胎時，該牛還是以淘汰較理想。"
	},
	{
		"問題分類": "牛",
		"標題": "乳牛配種效果差，應注意那些事項？",
		"內容": "1保持完整正確的配種記錄：記錄應包括每次情的日期、配種日期及精液號碼、下次預計發情日期、預計產子日期、以及任何不正常情形，如上次生產是否難產、胎衣是否滯留或有不正常排出物等。2每日放出母牛在運動場兩次，以便發覺發情及容許他牛乘駕情形。3有些母牛在發情排卵後七十二小時內陰戶會流血出來，這可幫助預計下次發情期。若發現流血後再過十八天應小心觀察發情的象徵。這出血是正常的，而與受胎無關。4母牛分娩休息四十天後，便可再配種。5母牛分娩時曾難產救助，或生殖器內排泄物(惡露)未排除清潔，則應休息六十天以上，並請獸醫診療。6母牛生殖器經常排出變色或成塊混濁不透明物者，應先治療後再配種。7若母牛三次配種未受胎者，應立即請獸醫商討對策。8定期請獸醫進行懷孕檢查，並統計牛群配種效率。9牛群候補牛應自行留養，避免自其他牧場買入有問題，或有傳染病的牛。10當出售于受胎母牛之前，必須請獸醫確定為沒有懷孕者。總之，畜主每天要把未懷孕母牛放出運動場兩次，並小心觀察，以發現母牛是否有乘駕他牛(發情前期)，或乘駕他牛，也容許他牛乘駕(發情中期)，或只容許他牛乘駕(發情後期)。凡是發情的母牛應在發情後期，近發情終止時，或發情終止後三小時內給予人工授精，則將有百分之九三‧三受胎率。"
	},
	{
		"問題分類": "牛",
		"標題": "乳牛飼養場花費良多，乳產量無法達到預定目標，如何提高產量？",
		"內容": "乳牛乳量之提高，應注意以下幾點：1改良品種：優良之品種才有高量牛乳可生產，所以應選優良種公牛所製之冷凍精液來配種，才能慢慢提高牛乳之產量。冷凍精液應選該公牛總性能指數(TPI)在五○○以上，甚至六○○以上才好。2注意平衡日糧：母牛每天給予量應以每隻牛每日所需之營養為準，即這隻母牛每天所需之營養，每天要完滿給與，該牛才能發揮最高泌乳量，這種完滿供應之飼料量，即稱為平衡日糧。3其他尚要注意到牛舍、牛隻之清潔衛生、疾病防治、乳衛生、足夠之運動、慢性乳房炎之防治，要有充分之乾乳期等。"
	},
	{
		"問題分類": "羊",
		"標題": "一隻肉羊平均一天的食量多少？一分地狼尾草，能飼養多少隻肉羊？",
		"內容": "不管肉羊或普通肉羊一般新鮮草料，每天是羊群重的百分之十至百分之十五，乾草折一半就可以，但每分地的狼尾草可以飼養多少隻羊，就要看你的栽培、管理及草的生產量來決定。"
	},
	{
		"問題分類": "羊",
		"標題": "羊吃的草料有幾種？",
		"內容": "羊為反芻動物，主食為粗科的牧草或無毒的樹枝葉農家副產品。如能以營養高的牧草如豆科類銀合歡、營多藤，禾本科盤固拉草、天竺草、狼尾草等，可使羊隻增重快。"
	},
	{
		"問題分類": "羊",
		"標題": "羊隻放牧於田野任吃銀合歡或野草後發生口腔腐爛現象而後死亡，經解剖結果發現胃腸同樣生腐爛，同時胃部亦有鼓脹情形，請問原因何在？如何治療？",
		"內容": "可能吃到有毒物質、牧草、黴菌之類或刺傷口腔後復加上細菌等病原體感染發炎。其治療法是去除鼓脹，輕瀉劑及健胃整腸劑的投與，抗生素消炎劑的投與，營養劑水分的充足供應。局部方面，是口腔內傷口的消毒消炎治療。"
	},
	{
		"問題分類": "羊",
		"標題": "羊球蟲如何診斷及防治方法？",
		"內容": "羊球蟲目前有十七種，十二日齡至二十一日齡仔羊最易感染。診斷球蟲病，應取羊糞(新鮮)一粒置載玻片上，用百分之二氫氧化鈉液溶解塗抹後用顯微鏡觀察，若看到球蟲卵囊，則可決定該羊有球蟲感染。◎防治方法：1硫黃百分之○‧五～一‧五，放入水中或飼料中用數週，可預防球蟲。2磺胺劑(S.G或S.Q)添加百分之○‧二於飼料中使用二十天，或每隻羊每天用二克連用五～七天，或每公斤體重用○‧一般○‧一四三克用二天。3安保樂(Amprolium)加入飼料，內每天每斤體重用十～二十五毫克連用五～七天。4福來頓(Nitrofuraeon)添加於飼料，每天每公斤體用十毫克連用五～七天。5杜球清(Duocoxin)內含安保樂百分之六十‧六及磺胺呱(S.G)百分之一六‧六，每隻每天一克連用六天。6蘇化金(S.Q1)每隻每天四克連用五～七天。7美沙淨(Sm Z或Sm t)每公斤體重用○‧○二一五克連續使用十～十八天。"
	},
	{
		"問題分類": "羊",
		"標題": "乳羊下痢致死，如何防治？",
		"內容": "乳羊下痢致死之原因，係患內寄生蟲病，其防治方法簡介如下：1預防羊內寄生蟲要領：(1).飼料、青料及飲水要力求清潔，勿使污染糞尿。(2).飼料槽、芻架、飲水器、羊舍、運動場及羊體要經常保持清潔、乾燥。(3).撲滅中間宿主，羊場蚊蟲、蠅、蚋、老鼠等時加撲滅，並防止野犬、野貓等出入。(4).妥善處理鹿糞尿，糞尿等所製之廄肥必須經過醱酵完成後才可作牧草肥料之用。(5).勿於清晨收刈牧草，亦勿收刈溝圳邊野草飼餵羊隻。(6).隔離已感染寄生蟲之羊，即予適當治療，否則應即予淘汰。(7).改善營養，增加抵抗力。(8).死亡羊隻應予以解剖，以明瞭其病理。2羊內寄生蟲治療時應注意事項：(1).已感染寄生蟲之羊隻：應考慮其營養狀態、病症、體質、有無合併症及年齡之老幼等。病性重、體質弱而有合併症者，應充分注意藥量及投藥法，避免不良結果。一般羊容易引起藥物中毒。(2).寄生蟲：按其種類，寄生部位、寄生狀況、蟲體特性及發育史，須變動治療方法。(3).絕食：驅除胃腸寄生蟲時，投藥前應絕食或減食，以減少羊胃腸內容物，使藥品與蟲體容易接觸，同時胃腸內久缺營養物寄生在內之寄生蟲也飢餓而不擇食，使藥品容易被吸食。投藥前絕食時間，羊應在二十四小時以上效果較佳。(4).驅蟲藥：理想的驅蟲藥須對寄生蟲具強力作用，而對羊隻少有毒性。驅蟲藥原則上應選難溶於水者，但亦有先被吸收，後到達腸而發揮殺蟲力者，如山道年。(5).瀉劑：對消化管內寄生蟲使用驅蟲藥後，應投與瀉劑排除已中毒或亡蟲體及剩餘的藥物，瀉劑原則上避免使用能溶解驅蟲藥者為宜，因溶解驅蟲藥品後易被家畜吸收而引起中毒。"
	},
	{
		"問題分類": "羊",
		"標題": "乳羊榨出之乳汁，蛋白質即行凝固的原因？如何預防？",
		"內容": "乳羊榨出之乳汁，蛋白質即行凝固其原因極大可能是患有乳房炎，或是盛裝容器不乾淨含有易使蛋白質凝固的物質存在，如酒精之類。因此，在防治上，若是因盛裝容器所引起者則注意應徹底以清水清洗乾淨。若是乳房炎因素，則其原因與誘因相當的繁多，主要是注意保持乳房的清潔衛生勿使乳房受傷，榨乳時注意榨乳機之調整與消毒，榨乳技術操作法的正確，再則榨乳時由健康的先榨取，然後再榨取有病的羊，另外，榨取者的手必須徹底的消毒。◎治療：1抗生素：盤尼西林系藥物，廣效性抗生素如氯黴素、四環素系類藥物、抗革蘭氏陽性及陰性藥物的使用，或乳房炎膏的注入使用。2磺胺劑的投與。3喃劑的使用。"
	},
	{
		"問題分類": "羊",
		"標題": "黑肚綿羊那裡可以買得到？會比一般山羊難養嗎？",
		"內容": "黑肚綿羊原產於加勒比海的巴貝多島國(與本省氣候相似)，適合在本省飼養。飼養方式可比照本地山羊。目前本省的黑肚綿羊除「畜產試驗所恒春分所」飼養受增的純種羊外，其餘各牧場飼養的黑肚綿羊為級進羊。如有意飼養，可逕向「恒春分所」洽購。"
	},
	{
		"問題分類": "羊",
		"標題": "黑肚綿羊的羊舍是否要釘木板床？",
		"內容": "羊舍的木板條床是要保持羊舍清潔乾燥，及於寒冬防止胸、腹部直接觸及水泥床面而著涼，這樣可減少呼吸、胃腸疾病，有益健康。但如羊舍、羊床每日清掃保持清潔乾燥，不另加木板條床可飼養。"
	},
	{
		"問題分類": "羊",
		"標題": "選購種羊，應注意那些部位，才能買到優良的種羊？",
		"內容": "種羊的選擇很重要，不僅影響本身，亦會影響其後代整群，其選擇可依一般性、產乳性、繁殖性、產肉性、適應性及抗病性。除一般性的選擇可用目視外，其他皆要依賴各項資料來選擇。◎一般性選擇，可依下列幾點檢視：1體型外觀：皮薄、毛細帶光澤、性情溫馴活潑。母的前驅呈狹長、後驅寬深呈三角形。公的要雄壯、胸部寬闊、背線要長直。2頭頸部：必要有角或角基質，鼻鏡寬闊的羊，母的頭小額寬，公的頭頸要寬大有力。3軀體：母的腰、臀要寬廣、四肢長直、下腹部要平直微縮、陰部要大而吻合、陰道要能通過試管大小。乳房組織柔軟有彈性、乳頭適中，不要有副乳頭。公的前驅要寬廣平整、四肢要長直，尤其後肢較前肢長且有力、睪丸發育良好，兩個睪丸大小一樣，組織柔軟有性，陰戶不可過於下垂。"
	},
	{
		"問題分類": "其他",
		"標題": "您好！ \r\n請問牧場有提供一般民眾做志工的機會嗎？ \r\n希望可以利用假日時間到牧場協助整理環境 ",
		"內容": "王先生您好，   \r\n謝謝您e-mail所長信箱，讓我們有機會為您服務，承詢本所是否提供一般民眾擔任志工機會？希望利用假日時間到本所整理環境一事，敬復如下： \r\n茲因本所為動物飼養場區，基於生物安全防疫考量，尚無對外招募一般民眾擔任志工，歉難借重您的專長。 \r\n惟本所每年年底(大約11月底或12月初)均會舉辦農畜聯合開放日活動，屆時歡迎您撥冗前來參與，開放日相關資訊會公告於本所臉書專頁（網址：https://zh-tw.facebook.com/TLRI1940/）。 \r\n再次感謝您的e-mail \r\n敬祝新春愉快，事事如意--\r\n行政院農業委員會\r\n畜產試驗所 \r\n陳姿含　敬傳\r\nTEL：06-5911211 #210\r\nFAX: 06-5911210\r\nEmail：zhchen@mail.tlri.gov.tw"
	},
	{
		"問題分類": "其他",
		"標題": "請問 我想帶我母親去住你們的牧場 ,不知道 除了你們的員工之外,我還有什麼方法嗎?? \r\n謝謝你。 p.s 同事推薦的 想去體驗一下你們的住宿 他很推薦 謝謝你們 ",
		"內容": "吳小姐您好\r\n畜產試驗所畜產訓練中心宿舍只開放給因公務需求至本所辦理畜牧相關活動、訓練二班時租借，不對外開放，謝謝您的提問。\r\n畜試所技術服務組\r\n\r\n"
	},
	{
		"問題分類": "其他",
		"標題": "100年9月8日行政院農委會，委員長桃園縣政府採樣人員，至獸醫院採寶路飼料樣品代封面處簽章後，寄貴所畜產試驗所實驗室進行三聚氰胺檢驗作業。 \r\n桃園縣政府100年10月3日府農漁字第1000395357號函所附貴所畜產試驗所檢驗結國影印本；確定該檢驗樣品含有﹝1200ppm﹞三聚氰胺。 \r\n行政院農委會依據刑事訴訟法第241條，依據詐欺罪對瑪氏提出告發。 \r\n但臺灣士林地方法院檢察署，(101年度偵字第9152號)做不起訴處分書，理 由為：【該產品﹝寶路飼料﹞不排除在送檢時，遭污染】。 \r\n事後，協會以公文詢問行政院農委會與環保署後，回覆協會：【飼料中的三聚 氰胺人工添加之高蛋白質，過期不會產品三聚氰胺】，也就是【飼料中的三聚 氰胺人工惡意添加的，跟過期根本就沒關係】。 \r\n而且，貴所畜產試驗所檢驗出寶路飼料三聚氰胺是﹝1200ppm﹞的高含量，就算生產器具沒洗乾淨，也不可能有如此高含量的三聚氰胺？ \r\n102年6月桃園縣政府，已向協會表明，寶路飼料中的三聚氰胺，不是他們添加的。 \r\n因此協會對寶路飼料中為什麼含有三聚氰胺有很大的疑問？ \r\n而現在有接觸過寶路飼料，只有貴所與瑪氏公司，所以協會請問貴所是否有可能在寶路飼料中添加三聚氰胺？",
		"內容": "沈女士容華，您好:\r\n本所化驗中心係為財團法人全國認證基金會所認證之檢驗實驗室， 檢驗之流程完全依據認證之標準作業進行， 並不會在所送的檢驗產品添加任何額外的物質(包含三聚氰胺)。 另為避免相關疑慮，本所化驗中心收到樣品後， 會將樣品重新進行編號及均勻取樣後放置於樣式一致之樣品瓶， 檢驗人員並無法得知檢驗的樣品來源及屬性等相關資料， 所有樣品皆為盲樣分析。因此， 本所並不會將所收到檢驗樣品添加任何額外的物質， 以上說明如有任何疑慮，歡迎再次電知(電話06-5911211 轉325)，非常感謝您的詢問\r\n敬祝\r\n安康\r\n畜產試驗所 敬上"
	},
	{
		"問題分類": "其他",
		"標題": "長官好~敝司為日本鶴見製作所在台灣設置的分公司,鶴見製作所股份有限公司,敝司產品,多重圓板螺旋壓縮式脫水機,相當適用於畜牧業使用,想藉由貴單位推廣於養殖戶,不知是否有機會可以讓我們寄DM給貴單位,或是能讓我們能登門拜訪,敝司鶴見脫水機之特色,具有一體化結構，集成所有必備配件，且安裝非常方便，與帶式壓榨機和離心脫水機相比，結構更緊湊。脫水機噪音小、節省能量消耗、需要更少的水沖洗，因此提供更經濟和生態友好的脫水應用解決方案。以上簡單做介紹,期待您的回覆,謝謝! ",
		"內容": "何先生你好。感謝提供貴公司多重圓板螺旋壓縮式脫水機訊息，請寄E-mail該機械DM。謝謝。畜牧場固形物區分為糞便固形物或厭氧處理之消化污泥，不知貴公司之產品定位處理那項? 畜試所經營組蕭庭訓敬傳\r\n"
	},
	{
		"問題分類": "其他",
		"標題": "小白鼠繁殖困難，應如何改善？",
		"內容": "小白鼠不能繁殖應注意改善下列點：1.籠子大小：高一二‧七公分，面積三九平方公分。2.墊料必需考慮對小白鼠無害者，如用小木屑會阻塞公鼠的生殖器造成不孕或造成母鼠子宮蓄膿。3.給水器應採自動給水系統，不但可減少換水麻煩，更可保持水質清潔和飲水不足。飲水不足會使小白鼠生殖能減退。4.營養：小白鼠應用混合飼料，其蛋白質要有百分之十八至十六，懷孕要達二十二，脂肪要含百分之五，纖維佔百分之十五，灰分佔百分之六，應加入微量之維他命及礦物質。5.每天有適當之陽光照射。不可近親繁殖。"
	},
	{
		"問題分類": "其他",
		"標題": "母兔拒絕哺乳，是何原因？",
		"內容": "1.需保持兔舍周圍之安靜，並供給充分之清潔飲水及青料。2.如要移動仔兔，需以手沾母兔之尿液，使母兔安於哺乳而不排斥仔兔。3.哺乳期間母性不良者，如一直不予授乳應即淘汰。4.檢查母兔是否罹患子宮炎、便秘或乳房炎，有則應及時治療。"
	},
	{
		"問題分類": "其他",
		"標題": "兔下痢防治",
		"內容": "◎兔的腸炎依病徵可分為：1.下痢性腸炎：較常發生，排墨綠色、水樣、帶有異臭之下痢便，肛門周圍沾滿污穢，病程很快脫水死亡。本病疑怠感染球蟲所致。以抗球蟲藥作定期的驅蟲，每三個月作一次驅蟲期，每期約一週，有很好的控制效果。2 . 粘液性腸炎：為少見的下痢症狀，排出大量的膠狀粘液或比正常糞便小的乾硬顆粒糞便上沾有粘液。病程較長。多半因氣候變化引起，難治癒。3 . 出血性腸炎：較少見，排帶血水樣下痢便，危害較輕，加強飼養管理，改善衛生環境及控制球蟲感染，能減少發生。兔隻腸炎主發生在四～八週齡的仔兔，哺乳中的仔兔應注意巢箱的乾燥及良好的保溫，下痢性腸炎因病程快，治療不易，可口服，注射抗生素、磺胺劑亦有效，或併用口服制酵劑、粘膜保護劑，不可忽略補充體液和營養分。預防方面著重改善飼養環境和控制球蟲症。"
	},
	{
		"問題分類": "其他",
		"標題": "兔子有那些疾病？防治方法如何？",
		"內容": "1.下痢症：a病因：飼料變質，青料使用不當，用量過多，腸道細菌及寄生蟲感染。b症狀：食慾減退、體質軟弱、排便稀薄，帶有濃厚臭味、肛門周圍為軟便污染或排粘性血便。也有的急性下痢症，病的過程很快便虛弱死亡，常在死後才發現有下痢症狀。c防治：兔籠保持清潔乾燥與溫暖，暫時停止給飼料，注射抗生素或磺胺劑，若身體情況欠佳者應補充營養劑及生理食鹽水等。應研究下痢發生之真正原因，給予改善。2.球蟲症：a病因：兔籠不潔、潮濕、飼料污染到糞便，糞便中有球蟲原蟲，讓兔隻感染，尤其是梅雨季節及高溫多濕的夏天，仔兔發生更多。b症狀：本病有腸型及肝型，會發生軟便、血便、下痢，主要危害影響發育、生長，病兔漸消瘦虛弱，易感染其他疾病而致死亡。本病與下痢、鼓脹的發生有密切關係。c防治：本病預防重於治療，平時兔舍徹底消毒，保持清潔、乾燥、衛生，飼料及青料千萬不可污染到糞便，平時要取糞便作檢驗，若糞中有球蟲孢子便是兔子已感染球蟲，應即在飼料中添加磺胺劑或安保樂來治療。3.鼓脹症：a病因：球蟲寄生時多發生；因腸加答兒症之發生，亦往往誘致本症。尤其多食不潔飼料及易發酵飼料；或食過量之豆科牧草。b症狀：多發生於幼兔，軀體消瘦，腹部柔軟而膨大，尤以盲腸內發酵充滿氣體，其脹大嚴重者，則元氣萎頹，食慾停止，乃至壓迫胸腔，致會呼吸困難。c防治：找出致病原因，加以改善，如軀球蟲，改善不當之飼料與飼養方法；將病兔移至運動場，增加其活動，腹部施以適當之按摩。可用重曹、表飛鳴、乳酸菌製劑協助消化機能改正，再用胃腸消炎片，控制腸內球蟲及細菌之侵害。4.疥癬蟲症：a病因：兔舍常陰濕、髒污、不潔兔體健康欠佳，皆易被疥癬蟲感染。b.症狀：依疥癬蟲寄生部位不同其症狀亦異，寄生在耳內者常搖頭擺耳，或用前腳抓耳，檢查耳孔內基部，初期有粟粒大之赤色發疹，漸次擴展有白色痂皮或出血痂皮，病況嚴重時，耳內鱗狀症向上伸展，如老松樹皮鱗狀痂塊。寄生在皮膚之疥癬其發生部位以鼻端、耳基部、眼周圍、顏面及背部、肛門周圍、腳等處，發病後皮膚粗糙，而生白胼，或發紅小疹，被毛脫落，漸次形成痂皮，因患部發癢，不斷用腳爪抓撲，或咬傷。c.防治：本病傳染很快，發現病兔應即隔離，兔籠應徹底消毒。使用牛豬安或豬友樂塗擦，也可用碘彷投入耳內直接殺死疥癬蟲。5.涕溢症：a.病因：由巴氏桿菌引起之上呼吸道感染。b.症狀：兔隻感染本菌後，有鼻塞、流鼻涕及嗤鼻等症狀，若兔隻受氣候及環境等轉變，更易轉變成肺炎而死亡。c.防治：注意兔籠舍清潔，環境衛生．病兔可用抗生素治療。6.肺炎：a.病因：兔舍不潔，兔籠潮溼，通風排水不良，強風入侵受涼而起；主要之病原菌有巴氏桿菌、敗血菌及膿毒菌等所誘發。b.症狀：發熱、呼吸困難、頭呈後屈姿勢、鼻腔內分泌濃稠樣粘液，食慾不振。偶有咳嗽，蹲伏在籠之一隅；通常二至四日死亡。c.防治：兔舍兔籠須常保持清潔，每生產一窩仔兔後，籠舍要徹底清洗後消毒乾淨。兔舍勤換墊草，夏天注意通風涼爽，冬天嚴防寒風及賊風，每日注意觀察兔隻健康狀況，如發現鼻漏、噴嚏等症狀，應即予注射感冒藥及消炎劑。7.結核病：a.病因：兔之結核病，係由牛結核菌感染而發，因兔對本病抵抗力甚弱，若兔隻養在有結核病之牛舍，在很短的時間內可感染而發病。b.症狀：兔隻感染本症後，在外表少有顯著之特徵，一般結核菌侵入兔隻吸器時，呈咳嗽及疲倦狀，若侵入消化器時，會引起慢性下痢及精神萎靡消瘦等現象。若將病兔解剖，則可在肺部看到粟狀結核、淋巴腫脹，或現乾酪樣變性；肺結核菌若入消化器，則在腸壁有小豆大結節，呈散發狀或密隻狀，尤其在盲腸壁最為明顯。        c.防治：兔舍遠離牛舍，避免用牛乳餵兔隻解剖有疑問兔隻以明瞭病理，病兔撲殺，無治療價值。8.子宮炎：a.病因：兔籠不潔，產後護理不當，鏈球菌、葡萄球菌及大腸菌之感染。b.症狀：陰道分泌污穢粘液，初為水樣，漸次粘稠性增濃而變為膿樣，食慾不振，胎困難，嚴重時會使母兔成不妊症。c.防治：注意兔舍清潔衛生，定期用消毒藥噴灑兔舍、兔籠、飼料槽及水槽。發尾部及外陰部有污染不潔之物時，應即把母兔隔離，並用抗生素洗滌子宮或注射抗生素治療。9.乳房炎：a.病因：大多係因兔囓咬乳房，或乳腺阻塞而起。乳量過多，亦有發生本病者。其次是兔籠不潔，細菌感染也會引起乳房炎症狀。b.症狀：母兔乳房紅腫，拒絕哺乳，食慾減退。c.防治：兔籠經常保持清潔衛生，注意房是否有外傷或被仔兔咬傷。若有傷口應即予消毒，塗消炎膏並注射抗生素，防止發炎。若因乳量過多，仔量過少引起時，應即減少精料，增加青料或乾草，以使泌乳量減少。患部塗擦樟腦油，注射抗生素可望治癒。10.囊蟲症：a.病因：犬之豆狀條蟲及連節條蟲寄生在犬體，內但其幼蟲則寄生在家兔體內，稱為囊蟲症。犬體內之條蟲成熟後，其體節片內有蟲卵，隨糞而排，出若附著於飼料、青草，而被家兔吃食後，卵殼在胃腸內破裂，便出現仔蟲，仔蟲穿過胃壁而到達肝臟或經血管滲入心臟再至全身各部之肌肉粘膜或結蹄組織下，發育形成囊狀物內存條蟲之幼蟲。b.症狀：通常家兔感染本病，無任何明顯特徵，所以生前診斷不易，病兔死後解剖，便可在肝臟、心臟及肌肉粘膜下或結蹄組織下，有囊包存在，即可證明為本症。c.防治：無適當治療法，預防最重要。家犬糞便所污染之青草及飼料，絕對不可餵兔；家兔之屍體，應深埋，防止為家犬竊食。因為犬是最終寄生之動物，而家兔僅是其中間宿主而已，所以我們必須將此關係加以滅絕，而家兔和家犬都可避免囊蟲及條蟲感染。"
	},
	{
		"問題分類": "其他",
		"標題": "鹿內寄生蟲防治應注意些什麼？",
		"內容": "1.鹿內寄生蟲防治要領：鹿寄生蟲之能在鹿體內保持連續，乃由鹿內寄生之卵隨糞尿排出在畜舍及牧地，經過各期發育之後，藉接觸或經由飼料、飲水、牧草及中間宿主進入健康鹿體內，以延續其後裔而不絕，甚至遍傳各地，所以預防鹿寄生蟲必須擊破這個環鏈，才能控制，現將防治要領概述如下：a.飼料、青料及飲水要力求清潔，勿使污染糞尿。b.飼料槽、芻架、飲水器、畜舍、運動場及畜體要經常保持清潔、乾燥。c.撲滅中間宿主，鹿場蚊蟲、蠅、蚋、老鼠等時加撲滅，並防野犬、野貓等出入。d.妥善處理鹿糞尿，糞尿等所製成之廄肥必須經過發酵完成後才可作牧草肥料之用。e.勿於清晨收刈牧草，亦勿收刈溝圳邊野草飼餵鹿隻。f.隔離已感染寄生蟲之鹿，予適當治療，否則應即予淘汰。g.改善營養，增加抵抗力。h.死亡鹿隻應予解剖，以瞭解其病理。i.鹿內寄生蟲治療時應注意事項：1.已感染寄生蟲之鹿隻：應考慮其營養狀態、病症、體質、有無合併症及年齡之老幼等。病性重、體質弱而有合併症者，應充分注意藥量及投藥抾，避免不良結果。一般幼鹿容易引起藥物中毒。2.寄生蟲：按其種類、寄生部位、寄生狀況、蟲體特性及發育史，須變動治療方法。3.絕食：驅除胃腸寄生蟲時，投孳前應絕食或減食，以減少鹿胃腸內容物，使藥品與蟲體容易接觸，同時胃腸內欠缺營養物寄生在內之寄生蟲也飢餓而不擇食，使藥品容易被吸食。投藥前絕食時間，鹿應在二十囡小時以上效果較佳。4.驅蟲藥：理想的驅蟲藥須對寄生蟲具強力作用，而對鹿隻少有毒性。驅蟲藥原則上應選難溶於水者，但亦有先被吸收，後到達腸而發揮殺蟲力者，如山道年。驅蟲孳之毒性有對胃腸作用者如荊芥油、氟化鈉；有對肝臟作用者如四氯化碳。一般寄生蟲驅蟲藥及其用量例舉如下：a.蛔蟲：匹配拉淨(Piperazine)○‧二～○‧三克／公斤。b.鞭蟲：牛豬安(Neguvon)(或豬友樂)○‧○五～○‧○七克／公斤。c.反芻獸胃腸蟲：菲諾柴淨(Phenothiazine)○‧二～○‧五克／公斤，樂美素(Leramisole)○‧一西西／公斤。d.條蟲：呂宋萩莢粉(Kamara)○‧二～○‧五克／公斤。e.鉤蟲：安西藥(Disophenol)一○毫克／公斤。f.肝蛭或雙口吸蟲：四氯化碳○‧○八～○‧五西西／公斤或六氯乙烷○‧三～一‧五克／公斤。g.肺蟲：西他林(Vitarin 或 Tetramisole)○‧一西西／公斤，皮下注射。h.焦蟲：愛克平(Acaprin)○‧○一五～○‧○二西西／公斤，皮下注射。5.瀉劑：對消化管內寄生蟲使用驅蟲藥後，應投與瀉劑排除已中毒或死亡蟲體及剩餘的藥物，瀉劑原則上避免使用能溶解驅蟲孳者為宜，因溶解驅蟲藥品後易被家畜吸收而引起中毒。"
	},
	{
		"問題分類": "牧草",
		"標題": "有關狼尾草的栽種、品種、收穫、產量",
		"內容": "畜產試驗所狼尾草品種有五種，即狼尾草台畜草一號到五號。其中狼尾草台畜草二與三號較適合畜牧用途，其特性如下：狼尾草台畜草二特性：植株高大，優點為產量高，全省平均鮮草產量275公噸/公頃/年，甜度較高，缺點為易老化，維持好品質時間短，雨季與颱風季節易倒伏，飼養時浪費多(20-25%)。狼尾草台畜草三：植株矮，優點為品質優，尤其是粗蛋白質與纖維，維持好品質時間長(比台畜草二長3-4週)，適口性佳，採食量高，飼養時浪費少，可替代進口乾草，雨季與颱風季節不倒伏，缺點為產量約為台畜二號80%，適合各?家禽、禽利用。如有進一步需要，請來電。聯合電話 06-5911211-251"
	},
	{
		"問題分類": "牧草",
		"標題": "於新竹飼養了幾頭的山羊，苦為牧草所困擾，不知貴單位是否可以寄送草苗(尼羅草與盤固草)給小弟我嘗試栽種繁殖，以利解決牧草之苦",
		"內容": "畜產試驗所新竹分所有尼羅草及盤固草，請直接跟新竹分所施意敏博士連絡，施博士電話0937949919，或037-911427-252"
	},
	{
		"問題分類": "牧草",
		"標題": "請問尼羅草台畜草二號、狼尾草(台畜草二號、三號)及盤固草栽培品系代號A254，青割玉米台南21號及其他適合的牧草芻料要如何取得，聽說以上都是很不錯的牧草和芻料，因為不知道要去哪裡取得想要栽種。",
		"內容": "狼尾草台畜草二與盤固草A254之種苗，可向本所索取或購買(宅配少量種苗不用種苗費用，需自付運費)，尼羅草台畜草二與狼尾草台畜草三號需要技術轉移費用，請洽畜產試驗所飼料作物組。 至於青割玉米台南21號，請洽農委會種苗繁殖改良場。"
	},
	{
		"問題分類": "豬",
		"標題": "大豬約一○○公斤左右忽然不吃飼料，而後發生喘氣，利用抗生素注射治癒，但隔一星期再發生，同樣方法治癒而治癒，反覆幾次最後治不好而死亡，是何原因？如何治療？",
		"內容": "可能是巴氏桿菌症肺炎或多發性漿膜性肺炎，在用抗生素治療後若藥量不足，或沒有連續的治療，或是治療後再有緊迫的誘發原因之情況下，病會再復發，而用同一種藥物反覆的治療下，當然細菌很快會產生有抗藥性，最後因治療無效而導致死亡。防治方法首重飼養管理的改善，環境衛生的清潔與消毒、疫苖的防疫計劃要有週全的措施，保菌豬的摘除淘汰等。若是巴氏桿菌性肺炎其為疫苖的預防接種，種豬買入應有三十天以上的一段隔離飼育及衛生管理、運輸及環境極度緊迫時應特別注意，又預防可注射豬丹毒抗血清（0.05ml/kg）及青黴素三○○○單位／㎏五日間注射。母豬配種第二～三週疫苖接種，一年二次。疫區可於分娩第三～四週前再疫苖接種，如此可預防仔豬發生。仔豬應於八週齡左右行預防注射。治療為磺胺劑、抗生素的使用，抗生素可用氯黴素、四環素、安比西林、新黴素、紅黴素、見大黴素、泰農黴素等的投與。若係HP病，其預防方法為避免混合不同來源的豬。疫苖免疫注射，二次皮下注射，第一次於二～三月齡時作第一次預防注射，經二週後作第二次補強注射。摘除病菌潛在的豬，並且著重環境衛生清潔消毒，飼養管理的改善，注意畜舍通風減少緊迫因素。治療可用氯黴素、安比西林、Trimethoprin及Sulfadiazine、泰妙靈、Lincopectin等廣效抗生素添加於飼料中或飲水中或以注射投與。"
	},
	{
		"問題分類": "豬",
		"標題": "小豬剪尾的部位若太齊臀是否會有影響？",
		"內容": "小豬需要剪尾，但若剪得太齊臀會傷及腰椎方面的神經，甚至容易發炎傷及中樞神經，故應特別小心。"
	},
	{
		"問題分類": "豬",
		"標題": "中豬六○～八○公斤「後腳關節」發生腫脹，輕者站立時後腳抽筋，原因何在？如何治療？",
		"內容": "這種現象可能有兩種：一為受病原體感染所引起，豬因某種原因受傷而經病原體感染，發炎、化膿等，一為飼料缺乏抗生素治療，若有化膿則應施行手術將膿液清淨並消毒，再投與抗生素消炎劑治療。假如是飼料中缺乏某種營養分或微量元素所引起，則在飼料中添加這些缺乏之元素。另外飼養管理及消毒等更應注意，切勿忽略了這種必要措施。"
	},
	{
		"問題分類": "豬",
		"標題": "公豬一頭應配幾頭母豬較適當，又公豬交配次數應多少較為適當？",
		"內容": "依正常管理而言，飼養一年以內公豬年幼，交配頻度要有準則，飼養一年以內幼公豬供用配種者一星期一次為宜，一年以上公豬一星期交配一至二次為佳，準此原則，則飼養多頭母豬則須飼養多頭公豬。不過現在實際上已逐漸採用人工授精法，很少用自然交配法了。實際上一頭公豬一週內最多可配三至四次，則一頭公豬最多可配二十四頭母豬。"
	},
	{
		"問題分類": "豬",
		"標題": "公豬生殖器因何吐不出來（三～四歲無性慾）如何治療？",
		"內容": "公豬生殖吐不出來的原因大致有：(1)陽萎。(2)營養不良。(3)使用過度發炎。(4)陰莖黏連。(5)陰莖或生殖器長瘤等。其防治，最先要找出其病因，亦即去除病因。若為長瘤則施行手術去除腫瘤。若為陰莖黏連亦以手術將粘連部剝離，若為使用過度發炎受傷，則令其休息一段時期以後再予使用，而再使用時應注意勿再使其使用過度。並抗生素消炎。若因營養不良或缺生育素，則補充維素A及生育素。"
	},
	{
		"問題分類": "豬",
		"標題": "毛豚(肉豚)便秘發生原因與治療？",
		"內容": "１、先量體溫如何？(手摸其耳根或腋下察覺體溫、且門測量體溫最為確實)，如果體溫高時，懷疑可能患感染疾病，可用抗生素(四環素氯黴靈素混合劑)注射之。２、如體溫正常時可能係飼料內纖維及水分不足，應多給甘藷蔓、牧草等青料。"
	},
	{
		"問題分類": "豬",
		"標題": "仔豬下痢，如何防治？",
		"內容": "仔豬下痢係大腸桿菌引起之白痢症與傳染性胃腸炎，其防治方法如下：１、仔豬白痢之防治方法：(1)衛生管理：發病豬場應嚴格的徹底消毒，改善環境衛生，這是控制本病最好的辦法。(2)禁止外人及犬貓動物出入豬場，以防止病毒的傳播。(2)本病常發生於每年十一月至次年四月，因此在這季節內新添豬隻時須特別注意，不可從可疑豬場購買豬隻，同時向外買進豬隻要經過隔離觀察。(4)豬場內己受本病的侵入，而懷孕母豬還未受感染時，美國學者認為可試用以下措施，以低出生仔豬的死亡。a.懷孕母豬距分娩期有二～二‧五週時可經口投與有強毒的病豬小腸。b.懷孕母豬距分娩期短於二週者，要加強小心管理及準備必要的設備，避免受本病的感染。(5)ＴＧＥ田間接種法：a.取死亡的仔豬大小腸及腸間膜淋巴、肝、腎等（或僅取小腸粘膜佳）切碎並絞成乳液。b.取五○克內臟乳液加入五○㏄蒸餾水，再加盤尼西林一二萬單位，鏈黴素○‧二克，經充分攪拌後，放置二～五℃冰箱，內存放四小時後即可使用。c.使用時取上述乳液一○㏄稀釋到一五○○㏄攪拌均勻，每頭母豬餵二○㏄，隔日再餵二○㏄。d.母豬接種後一週內會有食慾減退、下痢、嘔吐等症狀發生，所以一週內即將生產的母豬請不要接種。e.發病危險期過後，接種可改為分娩前六週及前二週時各接一次。f.接種到何時停止，這應參照疫情是否已過，同批種豬是否都已完成生產，及豬場衛生和消毒是否徹底等情況而決定。(6)弱毒疫苖預防注射：a.日本化血研究所弱毒疫苖：懷孕母豬施行皮下注射兩次，第一次在分娩前五～六週，第二次在分娩前二～三週。b.日生研究所疫苖：懷孕母豬在分娩前六週用死毒皮下接種一次，第二次在分娩前三週用弱活毒作鼻腔接種。c.美製疫苖：懷孕仔豬在分娩前六週及二週各行肌肉注射一次。以後每胎分娩前再補強注射一次更佳。(7)治療：a.本病為病毒性傳染病，因此抗生素、磺胺藥及抑制腸蠕動藥等之使用，並無顯著療效。b.大豬及肥育豬發病雖不加治療，一般仍可自然痊癒。c.仔豬發病常伴有大腸桿菌等混合感染，因此用抗菌劑，及輸入電解質溶液用對症療法可以減少損失，緩和病情，縮短病程，並預防脫水症及細菌之併發症的發生。電解質溶液配方附下供參考：氧化鈣○‧○二五％、氯化鈉○‧五五％、重碳酸鈉○‧○二三％、氯化鉀○‧○四二％、氯化鎂○‧○○○五％。２、傳染性胃腸炎之防治方法簡介如下：(1)發生：大腸桿菌症是仔豬急性，致死性的腸炎和胃腸炎發病的原因。(2)大腸桿菌症之預防：a.懷孕母豬日糧要平衡，日糧中各種必須營養分要足夠。b.懷孕母豬身體先充分用肥皂洗刷沖洗及揩拭後再辛入分娩欄內待產。c.分娩舍要清掃洗刷乾淨後再用鹼水（三％）或生石灰（一公斤用一坪地）及火焰徹底消毒。d.分娩欄舍有適度的保暖設備，地面並有分切碎敷草，敷草要經常保持乾燥、衛生。e.出生仔豬即讓其吸吮初乳，若出生仔豬先注射豬瘟疫苖後再餵初乳更佳。f.仔豬在出生後二日內注射鐵劑一○○～二○○毫克，或在刀娩舍內供應乾淨紅土以防貧血。g.母豬分娩當天應酌減精料，分娩後泌乳過多母豬也應減少精料，或增加青飼料，若乳汁不良、乳房發炎或子宮發炎等應即設法補救和對症下藥。h.提早供應仔豬教槽科以補充乳汁不足發生營養不良而發病。i.分娩舍最好避免外人參觀，犬、貓、鼠及鳥類均需控制出入，其他蚊蠅及昆蟲類亦需盡量減少最低限度。j.必要時可利用藥物（磺胺劑或抗生素等）添加在飼料中飼餵即將分娩的母豬，或已分娩過母豬及仔豬。 k.讓懷孕母豬於分娩前有足夠的時間飼養於分娩舍環境中，使牠直接與分娩舍中常在的菌叢接觸因而發生自然感染，俾以產生能對抗分娩舍中細菌的特異性抗體而獲得免疫力。l.懷孕母豬於分娩前一個月，餵食由許多不同欄別中之下痢仔豬的糞便。m.將下痢死亡的仔豬大小腸及糞便、肝、腎等（或僅取小腸粘膜更佳）製成乳劑，飼食懷孕母豬。n.仔豬口特異性抗血清或在生後四～六日齡時口服大腸桿菌菌苖即可在八日內產生抗體。o.懷孕母豬注射或口服大腸桿菌疫苗有預防效果。(2)大腸桿菌症之控制：a.應用抗生素藥物。b.應用化學藥劑：(a)如福來頓、甲硫氨酸(Methianine)，對仔豬下痢有極好預防效果。(b)下痢仔豬注射一二‧五％Sulfamethazine○‧五㏄／磅有療效等。c.管理上的控制：哺乳豬仔於離乳時若發生下痢，即予連續二天的禁，食可控制下痢症。其原理為使大腸桿菌增殖所需要的營養份減少，同時增加豬仔的代謝吸收率以及減少糞便排泄物，使得腸道中的細菌數量降低。"
	},
	{
		"問題分類": "豬",
		"標題": "仔豬下痢應如何治療或預防？",
		"內容": "１、近年來由於長期使用抗生素及其他藥物的結果，使得大部分的大腸桿菌已對廣泛使用的抗生素和磺胺劑產生抗藥性，使藥物法發揮治療效果。仔豬本身並無與生俱來的的免疫物質，為了能在這充滿微生物污染的環境中生存，仔豬需要來自母豬初乳或乳汁中的抗體，所以必需對懷孕的母豬接種菌苖，使初乳中所含對抗疾病的抗體量增加，再藉抗體來防止大腸桿菌附著於腸粘膜及於腸內繁殖，而未暴露或未接種菌苖之母豬，其初乳或乳汁中都沒有保護力。２、仔豬生後才二天應打鐵劑200mg，增加疾病的抗力，避免哺乳期間貧血。３、加強豬舍定期消毒，豬舍力求乾燥。冬天應有防冷措施。４、可注射氯黴素、泰農、赤痢星等抗生素藥劑，添加於飼料內防治。５、分娩舍採「全進全出」式管理，可減少感染的機會。"
	},
	{
		"問題分類": "豬",
		"標題": "仔豬出生後一～二天就開始排泄血便而後死亡，是何因？",
		"內容": "１、加強分娩豬舍的清潔、消毒，母豬的驅蟲，分娩前的刷豬體，可防仔豬感染豬赤痢或鞭蟲寄生之機２、可於飼料內添加肥豬公（Carbadox）每噸五○公克連續給與十四天或赤痢星與油質盤尼西林依體重量注射控制病情。３、請獸醫師剖檢診斷病因，以便對症下藥。"
	},
	{
		"問題分類": "豬",
		"標題": "仔豬未離乳（三～四週齡）生抽筋現象，經注射四環素可以恢復但非根本治療仍然會再度發生抽筋現象，如何治療和防治？",
		"內容": "此種病症似乎不像是感染假性狂犬病，有可能是細菌性感染的腦膜腦炎神經症狀，而另一方面亦有可能是鈣磷不平衡所引起的神經症狀，若是細菌性的因素，則可能是孳量的不足而只暫時壓抑住細菌，不使其惡化，或是治療次數不夠，畜主只治療一次，看病情好了，就不再作第二次的治療，因此只是暫時壓抑住細菌使其短期內不發作。但若經過一段時間，藥力無法控制細菌的繁衍或該豬再經其他誘因刺激則會再發作。若為鈣磷不平衡，則應改善飼料，補充鈣質，飼養管理應予注意改善。另外有一點亦應列八考慮的是「仔癲症」，若屬此種，則仔豬應予淘汰，種豬亦應淘汰。"
	},
	{
		"問題分類": "豬",
		"標題": "仔豬生後患消化不良應如何治療？",
		"內容": "出生後之仔豬容易感染消化道疾病或先天性其他疾病應請當地獸醫檢驗並予對症療治。"
	},
	{
		"問題分類": "豬",
		"標題": "仔豬生後數日逐漸衰弱而死亡應如何治療？",
		"內容": "出生後之仔豬應立即保溫且是相當重要的工作如冬天要用溫水擦拭豬體，使其恢復血液循環就不致衰弱而死亡，必要時可打營養劑或強心劑。"
	},
	{
		"問題分類": "豬",
		"標題": "仔豬初產顫動病何因？如何處理？",
		"內容": "仔豬先天性痙攣病多發生在純洋種豬，死亡率低，其病因尚未確定，可能與遺傳、病毒及營養障礙有關。防治方法：１、淘汰母豬，注意選公豬，避免近親交配。２、懷孕母豬最好不要注射豬瘟、假性狂犬病等疫苖。３、仔豬發病者應加強保溫，使病仔豬接近母豬，可增加存活機會。４、豬舍環境注意改善，豬舍應乾燥、通風、排水良好。５、患病仔豬可用對症治療，如用合利他命及利卡特龍藥可改善病症。"
	},
	{
		"問題分類": "豬",
		"標題": "仔豬咬尾之原因及防治方法。",
		"內容": "１、原因：(1).密飼。(2).不同胎或大小豬同欄。(3).豬舍溫度調節不宜所引起氣溫劇變、悶熱、通風不良、潮濕及太光亮的環境，易使豬不安而咬尾。(4).缺水。(5).飼料成份合不當，缺乏蛋白質、維生素、礦物質。(6).飼料及青料給與不足，使豬群不能安靜睡覺。(7).仔豬貧血。(8).犬齒太利。(9).離乳過早。(10)尾部外傷，出血而引起。(11)疾病因素：慢性病，內、外奇生蟲或其他原因引起之貧血、發育不良，皮膚搔癢、瘦弱等。(12)其他遺傳因子、陌生、欺生、及惡癖豬等所造成。２、防止方法：(1).不要密飼，每坪最多養三隻肉豬（最好養二‧七隻）。(2).不同胎仔豬最好不要同欄，大小不同仔豬最好分欄飼養。(3).豬舍溫度要加調節，通風排水及環境衛生要注意。(4).充份供應清潔飲水。(5).飼料配合要平衡，不可缺少必需氨基酸、維他命（尤其是維他命Ａ）、鈣、磷、鐵、鹽、及其他微量礦物質。(6).飼料量供應要適當，並補充適量青料（增加纖維量）。(7).仔豬出生後二至三天注射劑一○○～二○○毫克防止貧血。(8).仔豬出生後應剪犬齒，最好也剪尾巴，尾巴切除１／３也可。(9).仔豬出生一週後即可加教槽飼料，訓練其能自行採食，再予斷乳，以免離乳後因為不會吃飼料，或吃不飽才去吸吮其他仔豬之陰莖包皮部、臍部、耳朵及尾部。(10).外傷部應即予消毒、治療、或塗有臭味之黑色木榴油，最好給予注射消炎針、或暫時隔離飼養，俟痊癒後於夜晚或給食時，再把該豬放回同群。(11).尾部受傷若深達尾椎者，應加以手術治療，以免尾椎缺皮癒合困難（因皮會收縮），而經常出血引誘他豬再行吮咬。手術方法介紹如下：a.受傷部洗淨消毒。b.用剪刀把受傷尾部剪掉。c.剪斷的尾外皮，向尾根部推入，再把突出之尾椎剪掉一節。d.把尾外皮包住尾椎，以縫線予以縫合。e.塗木榴油，注射消炎針。(12).尾部受傷時也可用雙線鐵絲（二○號）絞緊，並留下○‧五公分長之雙叉，這樣可以止血，使患部乾枯脫落，同時雙叉鐵絲可防禦他豬再攻擊尾部。(13).有疾病之豬應加診斷治療，被內、外寄生蟲侵害的豬隻應即予驅蟲，並餵高蛋白飼料補救之。(14).惡癖喜歡咬尾豬之處置：a.隔離。b.用稀碘酒噴射其雙眼。c.在其上頷紮上鐵絲（二○號）不必太緊不脫落即可。(15).豬舍內放置輪胎、鐵鏈、大石頭或墊草等供無聊豬咀咬，將可減少互相咬尾的機會。"
	},
	{
		"問題分類": "豬",
		"標題": "仔豬產後四～七日下痢死亡，為何因？如何防治？",
		"內容": "仔豬生後下痢，其原因可能是大腸桿菌感染，和胃腸炎病毒感染。１、若全部仔豬下痢都死亡，則可能是病毒感染，其防治方法如下：(1)衛生管理：本病以病豬糞便中病毒為傳染主因，其他如污染器具的移轉，或豬場中的水源供應亦可將病毒傳播。因此發病豬場應嚴格的徹底消毒，改善環境衛生，這是控制本病最好的辦法。(2)禁止外人及犬貓鼠等動物出入豬場，以防止病毒的傳播。(3)本病常發生於每年十一月至次年四月，因此在這季節內新添豬隻時須特別注意，不可從可疑豬場購買豬隻，同時向外買進豬隻要經過隔離觀察。(4)母豬患本病恢復後，體內即產生免疫抗體，而所生產的仔豬由母豬哺乳亦可獲免疫抗體，母豬此種免疫力可維持一年。(5)豬場內已受本病的侵入，而懷孕母豬還未受感染時，美國學者認為可試用以下措施，以減低出生仔豬的死亡。a.懷孕母豬距分娩期還有二～二‧五週時可經口投與含有強毒的病豬小腸。b.懷孕母豬距分娩期短於二週者，要加強小心管理及準備必要的設備，避免受本病的感染。(6)ＴＧＥ田間接種方法：a.取死亡的仔豬大小腸及腸間膜淋巴、肝、腎等（或僅取小腸粘膜佳）切碎並絞成乳液。b.取五○克內臟乳液加入五○㏄蒸餾水，再加盤尼西林一二萬單位，鏈黴素○‧二克，經充分攪拌後，放置二～五℃冰箱，內存放四小時後即可使用。c.使用時取上述乳液一○㏄稀釋到一五○○㏄攪拌均勻，每頭母豬餵二○㏄，隔日再餵二○㏄。d.母豬接種後一週內會有食慾減退、下痢、嘔吐等症狀發生，所以一週內即將生產的母豬請不要接種。e.發病危險期過後，接種可改為分娩前六週及前二週時各接一次。f.接種到何時停止，這應參照疫情是否已過，同批種豬是否都已完成生產，及豬場衛生和消毒是否徹底等情況而決定。(7)弱毒疫苗預防注射：a.日本化血研究所弱毒疫苖：懷孕母豬施行皮下注射兩次，第一次在分娩前五～六週，第二次在分娩前二～三週。b.日生研究所疫苖：懷孕母豬在分娩前六週用死毒皮下接種一次，第二次在分娩前三週用弱活毒作鼻腔接種。c.美製疫苖：懷孕仔豬在分娩前六週及二週各行肌肉注射一次。以後每胎分娩前再補強注射一次更佳。(8)治療：a.本病為病毒性傳染病，因此抗生素、磺胺藥及抑制腸蠕動藥等之使用，並無顯著療效。b.大豬及肥育豬發病雖不加治療，一般仍可自然痊癒。c.仔豬發病常伴有大腸桿菌等混合感染，因此用抗菌劑，及輸入電解質溶液用對症療法可以減少損失，緩和病情，縮短病程，並預防脫水症及細菌之併發症的發生。電解質溶液配方附下供參考：氧化鈣○‧○二五％、氯化鈉○‧五五％、重碳酸鈉○‧○二三％、氯化鉀○‧○四二％、氯化鎂○‧○○○五％。２、若只部份仔豬下痢及死亡，則為大腸桿菌感染，其病況及防治方法介紹如下：(1)發生：大腸桿菌症是仔豬急性，致死性的腸炎和胃腸炎，本病發生在仔豬依其發育階段而病型不同，共分三型，即初生仔豬型（生後一週內）為早發性大腸桿菌症（敗血症或毒血症）、哺乳期（生後二～四週）為遲發性大腸桿菌症（白痢）以及幼豬期（六～八週齡）為水腫病（腸毒症、腸水腫或胃水腫）。當你豬的免疫囥體產生不良、生理貧血、體質衰弱、缺乏礦物質、維他命、母豬乳汁不足、獲自母體移行抗體偏低或缺乏等抵抗力降低，環境不良如豬舍潮濕、通風不佳、體溫調節機能不全、保溫不夠、天氣變化、忽冷忽熱等誘因而使存在於仔豬體內的大腸桿菌突然增殖而發病。仔豬白痢是因大腸桿菌在小腸內急劇的增殖產生毒素，由腸管吸收入體內，而產生過敏反應，促進腸管內分機能亢進而生下痢。水腫病係為某些大腸桿菌素引起的毒血症或由毒素吸收成為過敏性的刺激而致病。(2)症狀：病型好發週齡發病機序症狀發生率死亡率早發性大腸腸菌症一急性敗血症下痢一～二％七○～一○○％仔豬白痢二～四過敏性白痢二五～七五％五～一五％水腫病八～一二過敏或毒血症水腫一～三五％二○～一○○％ 。(3)大腸桿菌症之預防：a.懷孕母豬日糧要平衡，日糧中各種必須營養分要足夠。b.懷孕母豬身體先充分用肥皂洗刷沖洗及揩拭後再辛入分娩欄內待產。c.分娩舍要清掃洗刷乾淨後再用鹼水（三％）或生石灰（一公斤用一坪地）及火焰徹底消毒。d.分娩欄舍有適度的保暖設備，地面並有分切碎敷草，敷草要經常保持乾燥、衛生。e.出生仔豬即讓其吸吮初乳，若出生仔豬先注射豬瘟疫苖後再餵初乳更佳。f.仔豬在出生後二日內注射鐵劑一○○～二○○毫克，或在分娩舍內供應乾淨紅土以防貧血。g.母豬分娩當天應酌減精料，分娩後泌乳過多母豬也應減少精料，或增加青飼料，若乳汁不良、乳房發炎或子宮發炎等應即設法補救和對症下藥。h.提早供應仔豬教槽科以補充乳汁不足發生營養不良而發病。i.分娩舍最好避免外人參觀，犬、貓、鼠及鳥類均需控制出入，其他蚊蠅及昆蟲類亦需盡量減少最低限度。j.必要時可利用藥物（磺胺劑或抗生素等）添加在飼料中飼餵即將分娩的母豬，或已分娩過母豬及仔豬。k.讓懷孕母豬於分娩前有足夠的時間飼養於分娩舍環境中，使牠直接與分娩舍中常在的菌叢接觸因而發生自然感染，俾以產生能對抗分娩舍中細菌的特異性抗體而獲得免疫力。l.懷孕母豬於分娩前一個月，餵食由許多不同欄別中之下痢仔豬的糞便。m.將下痢死亡的仔豬大小腸及糞便、肝、腎等（或僅取小腸粘膜更佳）製成乳劑，飼食懷孕母豬。n.仔豬口特異性抗血清或在生後四～六日齡時口服大腸桿菌菌苖即可在八日內產生抗體。o.懷孕母豬注射或口服大腸桿菌疫苗有預防效果。(4)大腸桿菌症之控制：a.抗生素藥物的應用：許多種抗生素恉可治療本症，但效果變異頗大，因為仔豬下痢症可能是病毒，或其他微生物合併感染而起，更重要的是病原型大腸桿菌對使用的抗生素已產生了程度不等的抗藥性，大腸桿菌症在不同地區的病原株，因地理環境、氣候以及用藥的情形不同而有很大的差異，所以相同的抗生素在不同的養豬場所表現的效果都不相同。以下例舉數種治療方式可供參考：(a)兩齡內仔豬下痢症使用個別口服鏈黴素（二五～一○○毫克／公斤）有療效。(b)出生十二小時仔豬一次給予三○～一○○毫克硫酸新黴素口服二～五天或以肌肉注射五毫克／磅，也可預防下痢之發生。(c)母豬在分娩前後，每日肌肉注射四環素一克，可預防仔豬下痢之發生。(d)屏東農專最近從本省中南部收集到三○二病例，分離到二七六株大腸桿菌進行藥劑感受性試驗結果：四環黴素、鏈黴素及Sulfadimethoxine之抗藥性各為九五％、九二％、九二％，對健大黴素(Gentamycin)及Nalidixicacid抗藥性較低，各為三五%及九％。b.化學藥劑的應用：(a)母豬分娩前一週及仔豬離乳前添福來頓有預防下痢的效果。(b)下痢仔豬口服五○毫克／公斤福來頓，每天一次連續四天有療效。(c)母豬分娩期每天飼料中添加十三克甲硫氨酸(Methianine)，對仔豬下痢有極好預防效果。(d)下痢仔豬注射一二‧五％Sulfamethazine○‧五㏄／磅有療效。(e)下痢仔豬每天用Sulfathalylsal○‧二五～○‧五克口服有效。(f)卡巴多口服劑，三週內仔豬一日用一㏄可對腸內細菌加予抑制。(g)卡巴多添加在飼料中可防治下痢並能促進生長。(h)副腎皮質荷爾蒙(Prednisolone)二毫克／公斤注射初期有良效。(i)乳酸適量加於仔豬飲水中，可有效控制腸道的菌叢。(j)磺胺劑再加收斂劑、制酸劑、健胃劑等輔藥混合均勻後給仔豬口服○‧二～○‧三公克／公斤／日。分兩次服用，服三～五天。舉例配方如下：Sulfanilamide一○○克、Sulfaquanidine二五○克、Nitrofurazolidone一五○克、Tannalbin二○○克、Sodiumbicarbonate一五○克、Kaolin五○克。c.改變腸道的菌叢：利用活性乳酸菌培養製劑，口服以控制幼齡仔豬的下痢症，其效果不一。以三○○㏄的無菌牛乳經一二一℃，三○分鐘高壓滅菌後接種五克的乳酸菌粉末，經三七℃培養二四小時後，給予出生十二小時的仔豬每頭口服五㏄，對預防大腸桿菌症有效。d.管理上的控制：哺乳仔豬於離乳時若發生下痢，即予連續二天的禁食，可控制下痢症。其原理為使大腸桿菌增殖所需要的營養份減少，同時增加仔豬的代謝吸收率以及減少糞便排泄物，使得腸道中細菌數量降低。(5)水腫病之防治：a.目前認為最有效的方法，是在仔豬離乳時減量餵料，由每頭每天給予○‧五公斤飼料，以後漸漸增加，到一週後恢復至全量給予。b.台糖公司預防本病的方法，乃以低蛋白質（一二～一四％）的疏鬆飼料，飼餵剛離乳的仔豬三～五天，效果尚佳。c.纖維素添加在飼料中飼餵可抑制發病（五～一○毫克／公斤）。d.○‧一五～一％福來頓添加於飼料中，或五～一○毫克／公斤口服有效。e.○‧○二五％砒酸加於飼料中或○‧○一七五％砒酸鈉溶於飲水中，使用七天，有抑制病勢之效果。f.氯黴素口服，併用Sulfamonmethoxine Sulfadimethoxine等長效性磺胺劑，有療性。g.保護和修復細血管壁，注射維他命丙似有需要。有些學者則推測與維他命乙之缺乏有關，故早期大量投與維他命乙（七五毫克／日），可幫忙病情之好轉。h.曾發生水腫病的豬舍，飼料槽、水槽等都應該用消毒藥水消毒後方可再使用。"
	},
	{
		"問題分類": "豬",
		"標題": "仔豬產後臍帶處理應如何才不致影響仔豬？",
		"內容": "仔豬出生後，以手強力握住仔豬臍帶之根部，而將臍帶中之血液擠出，再用棉線或科用塑膠線在臍帶根部四～五公分處結紮處，以剪刀在距離結紮部一～二公分剪斷，以碘酒塗佈切口便可。"
	},
	{
		"問題分類": "豬",
		"標題": "仔豬幾天才離乳較好？",
		"內容": "仔豬離乳時至少需達四、五公斤以上，而且已學會攝取教槽飼料，離乳時飼料吃得越多，離乳後仔豬下痢及失重越少。因此有在離乳前將仔豬關起來，每天給仔豬吮乳二～三次，其餘時間則提供良質而充分的教槽飼料，一般離乳時間以四～五週齡對母豬及仔豬均較有利。"
	},
	{
		"問題分類": "豬",
		"標題": "仔豬關節部位發生腫脹是何原因？如何防治？",
		"內容": "可能是由於創傷感染病原體（如鏈球菌、葡萄球菌、黴漿菌&hellip;&hellip;等）及膿瘍或是飼料中的鈣磷等物質的不平衡所致。其防治是注意飼養管理的改善，畜舍及環境衛生的清潔與消毒，週全的防疫計畫，即各種疫苖的預防注射。飼料的配製要適當合宜。治療膿瘍的方法可切開患部清除膿液並徹底消毒，另外廣效性的抗生素及磺胺劑的與。"
	},
	{
		"問題分類": "豬",
		"標題": "冬季豬隻患皮膚病較多之原因與其治療方法？",
		"內容": "南部因冬季濕度較低且乾燥，外寄生蟲較容易繁衍寄生於豚體，如蝨、癬等，預防治療方法：１、注意環境衛生，並改善飼料營養之配合平衡，尤其豬隻防止皮膚角化症所需之鋅與砒不可欠，平常多餵青飼料，對防止皮膚病有幫助。２、如果發現有皮膚病，診察其症狀，對症醫療，外寄生蟲引起時使用牛豚安(Neguvon)或豚體塗上硫黃麻油劑，常沖洗體膚，改善通風設施，避免密飼亦防治之方法，早期發現患豚隔離治療之。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬日本腦炎如何防治？",
		"內容": "１、改善環境衛生，糞尿池要加蓋，排水溝要經常疏通，以防止蚊子的繁殖。２、撲殺病媒：三斑家蚊是本病媒介、豬舍應經常噴灑蟲劑，或裝設防蚊，殺蚊等設備。３、調節配種時機，避免在本病流行期間配種，選春天出生夏天育成之新母豬於秋天配種。４、疫苖預防注射：(1).死毒疫苖：母豬未配種，前每豬注五CC，隔一～二週後再注五CC。其效果並不十分理想。(2).活毒疫苖：台灣家畜生物化學製藥公司已出產，台北建台公司進口日製疫苖都可使用。中豬四月齡以上或六～七月齡時皮下接種一次二CC，過三～四週後再接種第二次。據報告弱毒M株對豬安全而效果良好。TWN(2)1株對死產預防效果良好，但仍會生毒血症現象。GP4株不但對於預防母豬死產有顯著效果而且不會對小豬引起毒血症。(3).秋天出生仔豬在翌春育成之未越夏季母在三～五月間接種活毒疫苖。(4).預防接種採一次實施時，應在流行期間(本省南部在三月底，其他地區在四月底)完成，而採兩次接種時，第二次接種也應在流行期間一個月前完成。(5).未獲前一年免疫之豬隻，或經產豬(二～三胎)也有發生的情形。因此對經豬也能適當地給予預防也有實施必要。(6).種公豬初次過夏者，尤其是由或外進口的，都要接種活毒疫苖。５、治療：尚無特效藥品可供使用。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬生產（分娩）後胎衣被母豬吃光，對泌乳有無影響？",
		"內容": "這就要視胎衣的新鮮度而定，假若是誤食新鮮的胎衣，對於泌乳是似乎無妨害，有時甚至於對於泌乳還有幫助。若胎衣是腐敗的，母豬吃了，對於泌乳當然會有影響，因為畢竟腐敗的胎衣，內中細菌病原體毒素大量繁殖產生，對畜體健康危害甚大，故有害而無益。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬生產（分娩時）總是在最後的二～三頭娩出時死亡，其原因何在，如何管理？",
		"內容": "小豬於豬子宮內未分娩出前如果胎盤沒有剝離或臍帶沒有斷離，小豬不會死亡，一旦胎盤剝離或臍帶斷離時而胎兒氶沒有分娩出產道外即窒息死亡，因此這種情形可能由於分娩時間太久，子宮呈無力狀，以致無法及時把胎兒娩出死亡的；其防止方法多給豬運動（懷孕期間），年齡太大的母豬淘汰之即可避免之。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬生產七隻小豬到二○餘天後有二隻一直瘦下去吃不到母豬乳汁，如何去改善飼養管理來補救？",
		"內容": "此種現象可能有兩種原因造成：1該兩頭小豬可能因患慢性病或下痢等體能變弱，無法跟其他小豬爭吃乳，以致慢慢瘦下去而被淘汰。2小豬剛出生時每隻小豬各吃一個乳頭，其他乳頭因沒有吸吮而萎縮；經過一段時間後，發育比較好的小豬會爭吃兩個乳頭的情形，以致發育較差的小豬就吃不到乳汁的情形，致其發育漸漸受障礙。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬生產仔豬多為雄性，是否能使多生雌性豬？",
		"內容": "關於這一方面的實際應用，於母豬生產上，研究有效之發展中。母豬所產之仔豬其公母之比例與品種有關係，如果本品種其排卵數不很多，因為公的胚胎先佔有子宮的位置及空間，因此母的相對減少，故所生的仔豬，其公的比例大於母的。欲使母畜產子時有較多的母仔豬，就須提高排卵數目，則以後所生的仔豬母的比例就會提高。此一方法的尋求，可經由營養學上的以及技術上的科學方法來增進其目標之達成。倘若採用自然配種者，由於民間均採行發情次日才給予配種，故產仔數提高，此時生公的機會自然增加之故。倘若以人工配種方式的話，若能以儀器分離出公豬精蟲中的Ｙ染色體來進行人工授精，則可增產母畜之機會矣，蓋因性別之決定，在多數家畜之平均數字中顯示公、母性別之比率是近於相等的，許多個體有不同的情形，有些飼育者常想控制性別。現今所知決定性別者，乃由染色體之組合而形成。一對特別之染色體稱為性染色體，家畜母性者為一對相同之染色體，通常稱為Ｘ染色體；公性者為一對不同染色體，一稱為Ｘ，一稱為Ｙ。當性細胞之一對性染色體分離時，母豬之每卵中含Ｘ染色體；精子則含兩型染色體，一半為Ｘ染色體，另一半為Ｙ染色體。因之，卵與精子任意之結合，其子代一半為ＸＸ染色體組合(母)，另一半染色體組合為ＸＹ(公)。其控制是依生產目的如何而定。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬生產仔豬沒有多少天，仔豬即發生抽筋而死亡，原因何在？",
		"內容": "可能有下列幾種原因：１、感患豬日本腦炎症（母豬）。２、感染豬假性狂犬病。３、低血糖症。４、患舞蹈病。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬生產後會脫腸有何方法防治？",
		"內容": "如果脫很長就沒有用了，豬舍設備要舖平不能有斜坡，缺少運動也會造成，最好將其淘汰。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬交配配種後是否受胎應在二十天左右就可確定，但卻在四十天左右再度發情，陰部排出白色帶狀液體，是何原因？",
		"內容": "原因可能為子宮內膜炎，子宮蓄膿或陰道炎所引起。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬多次人工受精，都未受胎，其原因為何？",
		"內容": "１、公豬精液是否優良？在人工受精，前應先檢查精液活力(能作最活潑前進運動之精子最好有七○％以上)、濃度(每西西精液應有五千萬個精子數)，及畸形率(最好應低於六％以內)。２、母豬配種時間是否適宜？母豬發情分前、中、後三期，母豬配種應在發情中期最適宜，即母豬容許公豬駕乘後一○～二五小時內授精受胎率最高。因為母豬排卵係發生在發情容許公豬駕乘後三一小時（二二‧五～三六‧五）。母豬所排出的卵具有受精能力平均只有一五‧五小時（一○～二一）。而公豬精子在注入母豬生殖道後約需一二～一六小時才能到達子宮角先端及輸卵管末端而有受精能力，同時這些精子保有受精能力之時間只有二五～三○小時。３、授精人員是否已注意到下列諸事項：(1)人工授精器材應徹底消毒，消毒後器材即刻使用時，還應通過○‧七％滅菌生理食鹽水。(2)人工授精前，應徹底清潔母豬外陰部及尾部，並擦拭乾燥後，再以七○％酒精棉花消毒之。(3)授精人員動作要溫柔，在授精之前或授精之際，需要給予母豬在性方面的刺激，使達到高潮。 (4)人工陰莖應用反時針方向旋轉，並稍加壓力使深入子宮頸第二褶裂後，再把人工陰莖稍向外牽拉一點，使人工陰莖先端與褶裂間留一空隙，讓精液容易注入而不致逆流。４、母豬是否有繁殖障礙疾病：(1)母豬飼料中必需氨基酸、各種維他命、微量礦物質等，缺少及飼料用量不適或飼料中有發物質產生黃麴毒素等，都可導致母豬受孕困難。(2)配種後的前二週遭到熱緊迫，致使胚胎死亡。(3)母豬因飼養管理失宜，內分泌腺機能不全，而導致母豬生殖器發育不全或部份生殖器異常而無法受孕。(4)母豬內分泌腺分泌異常：a.母豬卵泡激性素(F.S.H.)及動情素(oestrin)分泌過多會導致卵巢囊腫而無法排卵受孕。b.母豬卵泡激性素(F.S.H.)及黃體形成素(L.H.)或動情素(oestrin)和安胎素(Progesterone)的分泌不平衡往往造成母豬發情不明顯或沒有排卵而不能受孕。c.母豬黃體形成素(L.H.)分泌異常，造成排卵延遲而無法把握配種最適當時間而無法受孕。d.母豬安胎素分泌不足或黃體機能欠佳導致受精卵早期滅而無法受孕。(5)母豬生殖器有疾患：a.生殖器腫瘍：豬有卵巢血管腫、乳嘴狀腺囊腫、子宮平滑肌腫及纖維腫、子宮頸及腔的肉腫、乳腺癌及淋巴性腫瘍都會導致不孕。b.膣及陰門的疾患：黃麴毒素及配種時導致膣粘膜損傷等都會使膣部等發生炎症、膣脫、膣尿陰部弛緩而受孕困難。c.子宮頸因分娩發生創傷或受子宮炎、腦炎、滴蟲及其他細菌感染而發炎者而導致受孕困難。d.輸卵管炎症、弓腫、蓄膿、癒著症及閉鎖等，其原因有先天性受損、黴漿菌感染、多發性漿膜炎、腹膜炎之繼發、腹腔內刺激藥物之注射及粗暴之直腸檢查等所引起，都會使母豬所排的卵無法與精子給合而受孕。e.子宮內膜炎：豬舍不潔、人工授精所用人工陰莖消毒不乾淨、母豬分娩時產道外傷、內分泌異常等都可使子宮易感染到葡萄球菌、鏈鎖菌、大腸菌或布氏流產菌、弧菌、滴蟲等都可導致子宮發炎無法受胎。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬早產（流產）仔豬死亡，母豬沒有食慾，應如何處理？",
		"內容": "１、母豬流產之原因：(1).特發性流產：a.飼養管理失宜，氣候風土未能完全適應而引起流產。b.子宮胎盤的疾患而使胎兒發育受到障礙而造成流產。c.卵巢機能不全，黃體內分泌不足及黃體的早期萎縮。d.胎兒異常、胎兒畸型、雙胞胎及臍帶捻轉等多可致流產。e.母畜的疾病、高熱性傳染病的經過都會有流產之可能。f.外界的刺激：腹部的壓迫、打擊、跌倒、跌傷、蹴傷等。g.特殊藥物的使用：下痢劑、催吐劑、麥角、子宮收縮劑及攝護腺素等可使子宮及卵巢的充血或收縮而發生流產。(2).傳染性流產：a.布氏流產桿菌感染。b.弧菌感染、鏈鎖球菌感染。c.大腸菌、結核菌感染。d.滴蟲感染。e.日本腦炎及豬小病毒感染症等。２、母豬流產後母豬應如何處理：應找出母豬流產之原因，加予治療，如感染病毒，應注射預防針；細菌感染者可用抗生素等治療。若是一般特發性引起的應改善飼養管理，防止下次再度發生，若有內分泌不足，應注黃體素，母豬流產後沒食慾，可以對症療法增加食慾，注射抗生素防止細菌二次感染便可。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬受胎生產，四個月後子宮脫出，如何治療？",
		"內容": "母豬子宮脫出是由於子宮收縮力差（無力）引起，多因於缺乏運動及老齡母豬，預後情形不理想，因此除非優良品種母豬外以淘汰為佳。其治療方法如下：１、把脫出的子宮以冰冷的生理食鹽水（或林格式液）把污染之泥沙等沖洗乾淨。２、用抗生素（如Penimycin等）或磺胺劑粉末撒佈在子宮表面。３、由靠陰門部位開始慢慢把脫出子宮塞入陰道腔內。４、手伸入子宮固定三十分鐘。５、手離開後以最粗絹線（一○號）在陰門上沿縫一針。６、母豬不在努責時，再把縫上絹線剪開。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬是否能近親繁殖？",
		"內容": "近親繁殖之結果，如生畸形或體弱的小豬，得不償失，故應儘量避免。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬配種後未再發情也沒懷孕，其原因及防治方法？",
		"內容": "１、原因：(1)事實上未懷孕而有發情，或發情不明顯，畜主工作忙碌而未加注意。(2).營養不平衡，久缺某些養分，或母豬配種後畜主以為已受胎，把飼餵量增加而過肥，都會導致發情不明顯。(3).子宮內有異物。(4).卵巢內有永久黃體。(5).配種時不衛生，或配種時生殖器受傷引發子宮炎。(6).黃體分解因子（前列腺素Prostaglandine）缺少或分泌失常。(7).日本腦炎等疾病引起仔豬死亡而被吸收，流產或暫存子宮內一段時間後再排出。(8).假懷孕：受精卵不能在子宮埋殖，而黃體仍繼續存在。２、防治方法：(1).飼料成分要合標準，飼料使用量要適當。(2).預定下次發情日來臨前即要注意，每天分上午、中午、下午三次進入豬舍，詳細觀察母豬是否有發情，最好趕公豬來試情更理想。(3).配種前陰道有流不潔粘液，子官可能有發炎現象，應先用抗生素治療後再配種。 (4).配種時要注意豬舍與豬隻衛生與安全，不可讓公豬有粗暴行為。(5).初產母豬在夏天生產者，應預防注射日本腦炎。(6).母豬妊娠三○天後即可用超音波妊娠診斷器行妊娠診斷器行妊娠診斷或直腸檢查。(7).未懷孕母豬或妊娠已有一一○天，不論是否已受胎都可以注射前列腺素而讓其發情或生產。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬配種產仔豬量少，如何提高？",
		"內容": "1.提高排卵數：新母豬在第一次發情時排卵數少，所以在二～三次發情時配種、產仔數可增加一～二隻。母豬在要配種前一～二週增加飼料量可增加排卵數，尤其是較瘦的母豬，效果更好。2.選擇配種適期配種：在母豬容許乘駕或站立反應穩定後第八～十二小時第一次配種，隔十二小時後再作第二次配種。兩次配種之受胎率比一次配種高，且出生窩仔數也較多。3.配種後母豬的處理要謹慎：母豬交後三週間，尤其是二週間受精卵在子宮內浮游，且不安定，故應避免粗暴的管理，應讓其靜養，儘可能收容在個別之豬欄內，以協助受精卵的著床，增加產仔數。4.避免配種後之緊迫：母豬交配後應注意管理環境衛生，以免受到爭鬥（打架）、粗暴之處理、豬舍之高溫多濕、冷濕或換氣不良造成的緊迫。根據試驗報告，新母豬在配種後十六天內所受到熱緊迫，胚胎損害影響最。大同時懷孕末期母豬受到熱緊迫，會造成死流產。一般所稱熱緊迫係指母豬置於三十度攝氏以上之高溫環境裡。5.配種後減少飼料之給與，減低飼料蛋白質對胚胎之干擾，進而阻止胚胎死亡，增加仔豬頭數。6.注意疫苖預防注射：新母豬及第二～三產經產母豬在配種前或每年三月底前（南部地區）注射日本腦炎疫苖，可以預防黑仔之產生。豬假性狂犬病疫苖之預防注射，亦可提高產仔數。7.適正的雜交種可提高產仔數：一代雜交，初生的產仔數固因母豬品種或個體能力而異，但仔豬強健而生後之損失少，育成仔豬數多。在三品雜交方面，母豬為一代雜種時，由於雜種優勢的結果，產仔數增加，仔豬強健而使產仔成績提高。一般品種中，以藍瑞斯或大型約克夏種的產仔數較多。8.讓母豬與公豬接觸，給與性的刺激，會促進發情之表現強度，則母豬的成熟卵胞增多，而提高產仔數。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬授精後二十天，不知是否有孕，如何處理？",
		"內容": "家畜(牛、豬、羊)之早期懷孕診斷，目前正在省畜產試驗所生理進行家畜早期懷孕診斷試驗，此試驗係以一小塊濾紙片在種日或配種後廿一日前後八日，吸附血(豬)或乳(牛、羊)，做成血片或乳片，寄本所測定助孕素含量，早期確診懷孕與否，其優點是對懷孕家畜可集中管理，而加強未懷孕家畜之發情偵測以便最經濟時間內再予配種，以縮短空胎距，提高受孕率及產仔數。若需此項服務，請將樣品寄 712台南市新化區牧場一一二號家畜生理系。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬發情不讓公豬交配為何因？如何處理？",
		"內容": "母豬發情不讓公豬交配之因有下幾點：1.有經產母豬對公豬未了解，有恐懼心理。2.發情配種適期未把握住，在不適配種時間，母豬不讓公豬配種。3.母豬生殖器發炎，公豬配種會痛，所以母豬不讓公豬配種。4.母豬發情時未讓公豬刺激，所以母豬發情無法達到高潮便不讓公豬配種。若母豬發情讓其聽到公豬叫聲，嗅到公豬氣味，看到公豬，並能與公豬直接接觸到，則母豬願意接受公豬交配之反應，可由原來之百分之五九提高到百分之百。5.處理方法：找出原因，給予改善或治療；唯有一些母豬雖然都正常但對公豬有恐懼，畜主只好在配種適期用繩固定母豬，強迫給予配種可也。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬發情時不肯與公豬交配是何原因？並要如何促使正常交配？",
		"內容": "新母豬往往不肯接受或配種時間不適宜，若持久不肯接受配種者可能是一種母體本身之恐懼感所致，應該用固定方式強迫配種或用人工授精配種。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬飼養同樣飼料但有些泌乳少甚至於無母乳可餵小豬應如何處理？",
		"內容": "母豬泌乳量少部份為遺傳的關係或內分泌不平衡等原因很多，利用催乳施打後如困無法改善的話應行淘汰。"
	},
	{
		"問題分類": "豬",
		"標題": "母豬懷孕後生病須用何藥物防治？",
		"內容": "母豬懷孕後生病，應先要知道生的是什麼病，有沒有發燒，一般有發燒的病，大都是有病原菌感染才會發生，病原菌有的會在呼吸器系統發病，母豬會呼吸快或困難，應用康黴素、土黴素來控制。病原菌若侵入消化道，母豬會下痢等症狀，則可用氯黴素、王黴素等來控制。若是寄生蟲感染而發病，應用殺蟲劑或驅蟲劑來治療。母豬懷孕前注射豬瘟預防針、日本腦炎預防針及假性狂犬病等疫苖，則可預防以上這三種病之發生，因為這三種病的病原體為病毒，病毒目前還沒有治療藥品，同時本省現在會流行，所以必須注射預防針預防。懷孕母豬生病治療時，烈用瀉劑、麥角劑、子宮收縮劑、催生劑、利卡特龍、催吐劑及攝護腺素等。懷孕母豬生病，應請獸醫師確實診斷後，對症下藥才為上策。"
	},
	{
		"問題分類": "豬",
		"標題": "同一間豬舍飼養的肉豬（大）其中一隻就被其他豬隻攻擊咬傷，經人受傷豬隔開另一豬欄即行注射後就死亡，可是如果受傷的豬經一小時以後再行注射就不會死亡，原因何在？如何處置？",
		"內容": "這種現象就是所謂的緊迫所造成的意外死亡。豬隻被咬受傷即有緊迫存在，該豬本來己驚慌，再經驅趕，再度使之二次性的驚慌緊迫，加上即行注射，增加第三次的緊迫，豬隻因腎上腺及心臟承受不起這種巨大的三次性緊迫而造成功能衰竭，而致休克死亡。若經一小時以後再注射則不發生死亡，因經這一小時的休息時間，豬隻有其緩息適應緊迫。所以其處置方是分欄後令其休息一段時間後再予治療，則不會有死亡的事件發生。不過這並非根本辦法，其防止方法應由飼養管理著手，如不密飼及好鬥惡癖豬之預先隔離等則可防止此現象之發生。"
	},
	{
		"問題分類": "豬",
		"標題": "在H.C疫苖(測試高真空)及溶劑均藏三～五℃二個月注入乳豬發生吐乳死亡。",
		"內容": "豬瘟疫苖除保存在真空瓶中，放在三～五度攝氏冰箱外，並應注意以下幾點：１、瓶蓋上應貼有農林廳檢驗合格證。２、保存有效期間；過期疫苖效果差，或有不良反應發生。供注射疫苖之豬隻也應注意以下幾點：１、健康良好，未經外科手術，如去勢。２、勿餵太飽，也不可趕捉過份激烈，使情緒緊張。此外，應注意注射器、針頭之消毒，注射部位是否正確，不可注入血管。注射豬隻注射後有反應，應用抗組織胺，強心，副腎皮質部賀爾蒙注射。"
	},
	{
		"問題分類": "豬",
		"標題": "在來種母豬以粗米糠作飼料，飼養結果發情不受胎的原因在那裡？",
		"內容": "１、由於營養份不平衡所造成：(1)米糠含粗蛋白質約一○～二○％，粗脂肪約一五～一八％，鈣○．○五～○．一五％，磷一．○～一．六％，粗纖維六～十一％。米糠含抗胰蛋白脢，如未經處理而餵豬隻，則會阻害其蛋白質之消化利用率。另脂肪含量高，貯藏時易氧化腐敗，而使酸價提高，影響養分之收利用。(2)米糠中之鈣磷比例不平衡，且其磷係呈植酸鈣鎂鹽(Phytin)化合物型式存在，可用性受VitaminD、鈣、鈣磷比、鋅、腸道中酸鹼度和其他因素所影響；通常假定植物飼料中之磷，約僅有三○～四○％可被吸收。且米糠缺乏維他命B2及膽鹼(Choline)而造成低受胎率及繁殖成績不佳。(2)若祗餵粗米糠而不添加其他蛋白質飼料、維生素及微量礦物質添加劑時，則易因養分之不平衡而造成母豬無法攝取足夠所需之養分，而致使發情不明顯抑或繁殖性低下之現象發生。２、由於粗米糠之飼料品質所造成：市售米糠中，有時被摻有很高比例之稻殼粉（粗糠）而未被發覺，致使其原料品質低下，蛋白質含量降低，且粗纖維含量提高，飼料熱能值亦降低，致使豬無法攝取足夠之營養分，母豬產生不發情或發情不明顯，或排卵數降低而妨及繁殖性能。"
	},
	{
		"問題分類": "豬",
		"標題": "在來種黑豬生產後一星期幼豬發生排泄白痢，如何防治？",
		"內容": "此時期仔豬下白痢，極大多數為大腸桿菌所引起，其為革蘭氏陰性菌。所引起的疾病名稱為「遲發性大腸桿菌症」或「仔豬白痢」，其防治或預防法：１、自家疫苖較有效，可以以剛死或無治療希望的豬之腸剁碎給母豬吃，使其產生抗體，而藉哺乳令仔豬產生免疫。２、改善飼養管理法：(1).分娩舍徹底消毒。(2).妊娠末期，母豬不可與其他豬隻同居。(3).新生仔豬分娩後應立即使之吮吸初乳。(4).完善的保溫，防止賊風的侵襲。(5).保持畜舍乾燥通風。"
	},
	{
		"問題分類": "豬",
		"標題": "如何促使母豬發情？",
		"內容": "種母豬不發情之原因及補救方法簡述述如下：１、原因：(1)生殖器先天性不全，或難產助產不當使生殖器受傷、發炎而變異常。(2)內分泌異常。(2)種豬太肥或太瘦。(4)年齡太幼或太老。(5)營養欠平衡。(6)管理欠佳。(7)運動不足。(8)生殖器有疾病。(9)欠異性刺激。２、補救方法：(1)生殖器先天性發育不全者應淘汰。(2)生殖器生產時受傷者應即予治療。(2)內分泌不足，應注射孕馬血清(P.M.S.)及胎盤性腺刺激(H.C.G)各1000國際單位，可改進卵巢機能失常。(4)新母豬過肥應限食，每天餵1.6公斤飼料，並多給青料。(5)離乳後母豬太瘦，應增加飼料量，每天餵2.5公斤或3公斤，以促進發情。(6)因品種不同有些大型品種豬，發情年齡較晚，並不是不會發情。(7)年邁種豬，性機能減退，發情會較少，時間較短，或不明顯。(8)飼料配合要平衡，不可缺少必需氨基酸、維他命A、D及礦物質等。(9)飼料使用量要適當。(10)豬隻及豬舍要保持清潔，生殖器病原菌才不會繁殖而感染。(11)種豬最好有運動場能讓其運動，可促進發情。(12)每天在上午、中午、下午分三次進入豬舍，詳細觀察母豬是否有發情現象。(13)母豬生產後胎衣應在三小時以內排出，若未排出者為胎衣滯留，應請獸醫協助處理。(14)生殖器有發炎或經常排不正常排泄物時，應請獸醫治療。(15)將待配母豬或剛離乳母豬，合群圈養在一欄，其中一隻母豬開始發情，便會引誘其他母豬發情。(16)母豬養在公豬舍旁邊，接受公豬刺激，將會促進母豬發情，其效果請參考附表。發情母豬對於公豬刺激之配種反應：發情母豬被施行騎乘試驗時之情況來自公豬之刺激母豬呈配種反應百分率%發情開始後二四~二六小時，無公豬在現場無母豬可聽到自錄音機播出之公豬叫聲聽覺性母豬可嗅到公豬尿之氣味嗅覺性母豬可聽到公豬叫聲及嗅到公豬尿之氣味聽覺性及嗅覺性母豬與公豬僅用鐵絲網隔開，故可見公豬聽覺性、嗅覺性及視覺性母豬可與公豬直接接觸聽覺性、嗅覺性、視覺性及觸覺性種母豬促進發情，除參考以上答案外，還可用針灸刺激母豬發情，其方法及注意事項介紹如下：a.母豬：仔豬離乳後，母豬應多頭集一欄飼養，其欄舍周圍更要選養老練強壯公豬在旁，並增加母獸飼料給與量。正常母豬會在六日內發情配種，有繁殖障礙母豬未見發情時，即可施予針刺或溫針治療之。b.穴道之選用：(a)百會穴：母豬最後腰椎（第六）荐椎之間，兩腸骨外角後緣之連線與背線交叉處後約一公分。(b)尾根穴：母豬荐椎與第一尾椎之間，在背正中線上，距尾根約六～八公分。取穴時可搖動尾巴，在最前端處凹陷部（不能隨尾巴一起搖動之部位）。進針。c.針灸深度：(a)百會穴：用二寸針進針五～六公分。尾根穴：用一寸針進針一～三公分。d.採用針法：(a)針刺法：將毫針刺入穴道得氣後，用左右捻轉，上下提插二～三分鐘，再休息二～三分鐘，反覆刺激及休息計三次，全部時間需一○～一五分鐘。(b)溫針灸法：將毫針扎入穴道後，以長約二公分之艾條插入針柄上，點燃即可，所需時間約八～一五分鐘。(c)水針法：將適當長度之注射針（一九號）刺入穴道一定深度後，注射五%食鹽水或二○％葡萄糖液，百會穴用三～五毫升，尾根穴用一～二毫升。e.溫針灸步驟：(a)母豬用麻繩作活結固定上顎後，再用活結固定在豬舍欄柱上。(b)針灸部位選定後剪毛，用濃碘酒徹底消毒。(c)經過滅菌消毒過之毫針進針入穴道。毫針之針柄插入艾條，點火燃八～一五分鐘。(d)俟毫針冷卻後，拔掉毫針，針灸部位再用濃碘酒消毒。f.注意事項：(a)雨天時勿實施針灸，針灸後不要沖洗豬體、淋雨、下水或喝冷水。(b)以繩索行鼻保定，鋼索保定器會引起母豬痛感，而找不到穴道。(c)在尋找穴道時儘量加上操作者之力量，以指壓來觀察豬的反應。(d)毫針與穴道部位應充分消毒。穴位的消毒最好由碘酒等之有色消毒藥，此可兼行穴位之標誌。(e)在技術未熟練，前針的插入宜徐徐插入，由針感，得氣能瞭解是否己找到穴位。(f)針刺之順序，應先百會，然後尾根，此點很重要。(g)插入後之捻針，在看到豬前後或向側面搖幌時即可停止。(h)母豬經針灸治療後，約在三～一○日內發情，即可配種。若超過兩週未見其發情者，應再給予治療一次，並再觀察兩週，若經過兩次治療皆無效者，應在考慮採用其他治療方法。如妊馬血清及絨毛性腺激素等併用。(i)針灸臨床治療的成果，以溫針灸最為效，直接針刺最省錢，水針較有危險性。治療母豬久不發情之療效約為七○％。(j)久不發情之母豬若營養欠佳，身體削瘦，除用針灸治療外，並應改善飼料品質及飼料用量。(k)母豬陰道經常流出膿樣排泄物，或外陰及尾部經常附有濃污樣排泄物等，其子官有明顯炎症現象時，在針灸前，先用青鏈黴素等清洗子宮，則治療效果會更佳。(l)直腸檢查（經產母豬）診斷為卵巢囊腫者，請選百會穴及開風穴（第三與第四荐椎之間）用針刺法治療，其效果更佳，一般經針刺後三日左右囊腫即可消失，六日後便會出現發情就可配種。"
	},
	{
		"問題分類": "豬",
		"標題": "如何提高母豬生仔豬頭數？",
		"內容": "每胎窩仔數多少與遺傳的關係小，主要是受飼養管理的影響。1提高排卵數：新母豬於第二~三次發情時予以配種，產仔數可增加一~二頭，較瘦母豬於發情前增加飼料可增加排卵數。2配種後減少飼料給予，減低飼料蛋白對胚胎之干擾。3避免懷孕母豬在懷孕初期及末期受到熱緊迫。4選擇最佳配種時機：當母豬容許乘駕或站立反應穩定後第十小時第一次配種，隔十二小時再做第二次配種，二次配種之受孕率比一次配種高，且出生窩仔數較多。5注意疫苗預防注射：日本腦炎疫苗預防注射對於新母豬及第二產母豬預防黑仔很重要，豬假性狂犬病疫苗之預防注射對提高仔豬數極為重要。"
	},
	{
		"問題分類": "豬",
		"標題": "肉豬自幼豬開始同一欄內飼養，至體重一○○餘台斤時其中一頭被同欄豬隻咬耳朵，甚至於很嚴重，原因何在？又肉豬養到一○○台斤時發生關節炎，如何治療？",
		"內容": "１、此種情形是因該頭豬由於發高燒（如患腦炎病）受其他豬攻擊出血，以致多頭豬群相攻擊之（吸食血液）。２、此種關節炎多單發性，可以使用青黴素（Pemicillin）治療。"
	},
	{
		"問題分類": "豬",
		"標題": "為預防附紅血球立克次體而投「砷劑」因而中毒應如何處理？",
		"內容": "因投砷劑防治附紅血球立克次體病而發生中毒，應立即改用土黴素等藥品來預防，一般用靈補肥－七○，每噸飼料加一‧一公斤，連用兩週便可預防附紅血球立克次體病之發生母豬砷劑慢性中毒之症狀是營養障礙、瘦削、惡病質、胃腸慢性卡他、長期下痢、知覺麻醉，因妨礙氧化作用而窒息。砷劑中毒應注射阿托品、BAL(每公斤體重靜脈注射二‧五－五毫克)，或用油劑肌肉注射、每公斤體重二‧二毫克。緩和包攝劑用卵白或用大量之次硝酸鉍。己治癒之母豬，其飼料中加些多種維他命及美的氨基拿酸以改善肝臟機能及體質。"
	},
	{
		"問題分類": "豬",
		"標題": "嗜血性桿菌血清型鑑別，除實驗室診斷外，臨床上是否有更確實的方法(簡易)。",
		"內容": "嗜血桿菌血清型鑑別，在臨床上至目前為止，尚沒有簡單方法可以確實而簡易的鑑別。根據專家意見，目前台灣所發生的嗜血桿菌，大部分為血清一型及血清五型，這兩型桿菌在實驗所測得上對抗生素敏感性反應結果，一般對氯黴素都有相當效果。氯黴素治療應在早期，最好一天注兩次，每公斤豬體重應用二○～三○毫克。其他林可黴素、安比西林、健大黴素也都有相當效果。"
	},
	{
		"問題分類": "豬",
		"標題": "種母豬何時淘汰為適合（以何依據）？",
		"內容": "種母豬之淘汰以該母豬產仔數及離乳時活仔豬數來決定是否有經濟會值再來決定。母豬產仔數在初產時少，但隨著產次而增加，且於四～六胎時達最高峰，以後有逐漸減少的傾向，過了六胎若這母豬產仔數還很少，則以後之胎次產仔數也不可能增加，所以這種母豬應該淘汰。母豬若母性好，哺乳能力佳，則其離乳仔豬多，不然雖然產仔多，而離乳時存活少，也應該淘汰。該位農友這隻母豬雖已生十多胎，但每胎生仔數及離乳存活數都有十多隻，所以這隻母豬不必淘汰，俟以後生產仔數太少，不合經濟價值時才淘汰。"
	},
	{
		"問題分類": "豬",
		"標題": "種母豬配種一個月未受胎，且流出白色液體為何因？又再受精二個月未見發情為何因？如何治療？",
		"內容": "母豬配種後未受胎，且流出白色液體，這是子宮內膜炎之症狀，可能是豬舍不清潔、未定期消毒，豬隻配種時，公豬或人工授精所用之人工陰莖消毒不乾淨，帶有病原菌，而把病原菌感染到母豬子宮，所以在配種一個月後流出白色液體之發炎排泄物。因為發炎不嚴重時母豬本身有免疫系統，自然會把病原菌控制，所以再次配種，因子宮炎已痊癒，母豬便能受胎。有些母豬陰道也會發炎而流出白色液體，但子宮未發炎，該母豬雖然排出白色液體，但子宮內照常懷孕，雖然懷孕期排出白色液體，但到懷孕足月，照常可生出健康之仔豬。若母豬排白色液體，應在配種前把青鏈黴素兩瓶加一百西西之生理食鹽水，直接注入陰道及子宮內，可連續注入數天，便可痊癒。"
	},
	{
		"問題分類": "豬",
		"標題": "種豬八個月（約一八○斤）不發情原因何？如何促使發情？",
		"內容": "種母豬數隻已八個月齡，而體重已達一百八十台斤，尚未發情，其原因可能營養不平衡、運動不足、管理不佳等，應該注意飼料配合成分是否平衡，用量是否適當；豬隻及豬舍是否經常保持清潔與消毒；最好有運動場能讓其運動，可促進發情。若以上幾種方式尚不能讓母豬發情時，則再採用下列幾點：(1).注射孕馬血清(PMS)一千國際單位及胎盤性腺刺激素(HCG)五百國際單位，可改善卵巢機能失常而發情，若以上用量只能讓母豬輕微發情時，可在二十天後再加倍用量使用一次。(2).母豬舍旁養一隻成熟老練之公豬，公豬之性刺激，會使母豬發情更明顯。"
	},
	{
		"問題分類": "豬",
		"標題": "請問家畜之人工流產法及人工分娩法？",
		"內容": "牛豬人工流產及人工分娩法，目前係採用注射前列腺素法最理想，前列腺素係由子宮角所分泌，專作破壞卵巢內之黃體，黃體破壞後，助孕素停止產生，胎兒即行離開子宮。一般牛隻使用○‧五～二十五毫克，行皮下或肌肉注射，不可血管內注入，注射後三天內即會產生流產或分娩。"
	},
	{
		"問題分類": "豬",
		"標題": "豬一○○餘斤夜間突然死亡(屍體變黑)是何原因？同時仔豬養到二○餘天時發生傳染性下痢，打針無效，如何預防治療？",
		"內容": "１、春、冬季氣候突變時易發生，甚急性之病例不見任何病狀突然暴斃於豬舍，該豬已潛伏嗜血桿菌肺炎，病程甚短，染病後數小時內多未及治療就死亡。應加強衛生管理，儘量保持豬舍之乾燥、清潔、通風，保持適當溫度，冬天需預賊風外，應避免緊迫。２、氣候變化較為頻繁季節前二～三週空出豬舍做徹底消毒，初乳在仔豬生後馬上供應，仔豬生後二天注射鐵劑，有下痢仔豬用抗生素及磺胺劑注射及口服，避免母豬飼料過量餵食及急速變換飼料，保持豬舍之通風與地面之乾燥，防止賊風進入，並正確地保溫及消毒豬舍，此外，仔豬提早教槽可攝取充分養分增加抵抗力，減少下痢。"
	},
	{
		"問題分類": "豬",
		"標題": "豬小時用農會飼料同時飼餵歐羅肥為什麼會下痢呢？",
		"內容": "下痢的原因很多，最重要的有下列幾點：１、飼養管理失宜：飼料品質不良、餵太多、營養失調等，其他畜舍設備不良、受涼等也會引起下痢。２、因細菌感染引起：最普遍者如大腸楊菌、沙氏桿菌等是重要病因。３、病毒感染引起：豬傳染性胃腸炎病毒等。由於原因很多，並非餵農會飼料或添加歐羅肥即不發生下痢，如因病毒性的下痢，到目前為止沒有特效的藥物可以治療。"
	},
	{
		"問題分類": "豬",
		"標題": "豬母生產後沒乳水之因、如何處理？",
		"內容": "請獸醫檢查是否有疾病。"
	},
	{
		"問題分類": "豬",
		"標題": "豬母產後產道排泄白色廢物之因、治療方法？",
		"內容": "母豬產後產道排泄白色廢物，若在兩週內即消失，同時排出之白色或紅色廢物不太臭，這是正常的現象，因為子宮恢復機能要把這些廢物排出。若越排越多，又很臭這便是子宮炎；豬舍不清潔、未定期消毒、母豬分娩時產道外傷、難產、胎衣滯留、內分泌異常等都可使豬子宮感染到鏈球菌、葡萄球菌、鏈鎖菌、大腸菌或布氏流產桿菌、弧菌、滴蟲等，導致子宮發炎而在產後流排白色液體。子宮內膜炎之母豬外陰也會有惡臭之粘液附著，治療之方法，可用青黴素兩瓶（一瓶內含青黴素四十萬單位及鏈黴素一克）、加一○○西西之生理食鹽水，直接注仕母豬子宮內，連續注入三～五次，若更嚴重的病例，還可多用幾次。"
	},
	{
		"問題分類": "豬",
		"標題": "豬母會吃自己的糞便，其因為何？如何處理？",
		"內容": "母豬會進食本身所排之糞，乃因母豬所攝取之各種營養素缺乏或不平衡所致，微量礦物質的缺乏亦會產生，是乃屬於一種異嗜之現象，該供應其平衡日糧，蛋白質、脂肪、醣類、礦物質、維生素、水分均不可或缺，微量礦物質中是否含Mn量較少亦有關，若能注意上述各點，並加以改善之，則該母豬更可趨於完善也。"
	},
	{
		"問題分類": "豬",
		"標題": "豬舍消毒方法？用何種藥品較好？",
		"內容": "１、空欄之消毒：豬舍先以水洗淨糞尿髒物後，使用二～三％熱鹼水(苛性鈉泡熱湯)刷洗清淨豬床以及飼水槽、床壁等(注意其劇烈腐蝕性)，作業時使用橡膠或棉質手套並穿雨衣，以免燙傷，消毒後經過三小時以上，再用水洗乾淨。然後，火焰噴霧、壁隙、床底、裂縫等，或使用良性消毒藥再噴霧消毒更佳。至於尿溜、排尿水溝、土壤部分以坪／１kg之生石灰撒佈之。２、飼養中之欄舍之消毒：要使用刺激性少沒有副作用之逆性石鹼液(pacoma)保畜媽五○○～六○○倍噴霧豚舍以及豚體，每頭／○．四公升之量，反覆使用，則有很好之消毒效果，在日本試驗從母豚分娩前開始噴霧迄至幼豚分娩一直到出售為止，可減少流行性肺炎(SEP)以及萎縮性鼻炎(AR)並縮短飼養出售日數十二日，增重情形比對照區可增加一○％。"
	},
	{
		"問題分類": "豬",
		"標題": "豬隻採用人工授精有什麼好處？",
		"內容": "豬隻採用人工授精有下列幾點優點，請農友儘量來採用。１、選擇優良公豬配種：人工授精可以選購本省最優秀種公豬及世界各國最優秀種公豬之冷凍精液﹝貯在液態氮保存器內（零下一九六℃），可保存數年﹞配種。２、促進品種之改良：一隻優良種公豬自然交配只能改良一頭母豬，人工授精，採精一次便可供數十隻母豬改良之用。３、減少公豬飼養頭數：一隻公豬自然交配一年所配種之母豬頭數，以個體、年齡、飼養管理情況不同，每頭可配五○隻左右，如利用人工授精，則一年授精母豬頭數可增至數百隻至數千隻，所以採用人工受精可以減少公豬飼養頭數及其投資設備與飼養管理費用。４、早期判定公豬之遺傳力：應用人工授精，公豬在短期內可以交配很多的母豬，因此短期內有很多後代，便可決定其遺傳能力，以作為育種之依據。５、防止生殖器疾病的傳播：人工授精有專門機構及人員，負責公豬之飼養管理與疾病防治，同時精液採集後還添加抗生素或磺胺劑以控制病原菌。更重要的是每一頭母豬授精時，使用一組人工陰莖，用畢便可拋棄。６、免除移動豬隻之煩累：人工授精不須移動公豬，僅須將精液運至發情母豬處，予以授精即可，因此可節省移動豬隻之時間、勞力、費用，還可免除運送豬隻所帶來的意外損失。７、不能自然交配之公豬，可以應用人工授精：生殖生理正常之公豬，因其他原因不能自然交配，可應用人工授精，達到繁殖之目的。(1)性慾欠缺。(2)身體、四肢或後驅受傷。(2)年老性慾減退。(4)公、母體型差異顯著。(5)異種豬隻雜交。８、提高受胎率-人工授精可提高胎率，有下列幾點理由：(1)人工授精時將精液中有害物質（如膠樣物）經過濾後廢棄。(2)採集之精液用顯微鏡檢驗，力優良者才利用。(2)精液之稀釋液中加入磺胺類、青黴素、鏈黴素等藥品，並加入增加精子活力之營養品。(4)人工授精可用人工陰莖把精子直接注入子宮內。(5)採用人工授精在豬同一發情期，可行多次配種，以提高其受胎率而無須再增加公豬精力之消耗。(6)有些母豬性情欠佳或生殖器的某一部份構造異常，自然交配困難或不能受胎，而施以人工授精則可受胎。"
	},
	{
		"問題分類": "豬",
		"標題": "豬隻發生每年季節性下痢之原因與其治療法？",
		"內容": "１、小豚之下痢，原因很多，如病毒性、細菌性與一般性（飼料急變、過量攝食、酸敗飼料之食嚥、腹部受涼等）最好先查出其原因後再採取醫療措施為宜。２、改善環境（注意氣候之變化，溫度之適宜，保持地面乾燥）。３、改善營養（出生仔豚二～三天注二ml鐵劑，使早吮吸初乳增加抗體抗力）。４、藥物治療：抗生素(Spiramycin、Fladrizon、Tylosin、Spectin等)磺胺劑。(如Daimeton、Sulfametoxpirdazin-Natorium等)注射，經口或飲水投與，但肉豚肥育後期避免藥物殘留問題，使用時要了解其藥物殘存期間。"
	},
	{
		"問題分類": "豬",
		"標題": "豬假性狂犬病之預防方法？",
		"內容": "１、本病係病毒所引起，病豬體內病毒由口鼻粘液及糞尿排出，經接觸、傷創侵入健康豬之呼吸道和消化道而感染。２、本病毒對乙醚有敏感，且不耐熱，於五五℃一五分鐘，七○℃五分鐘，一○○℃一分鐘即死亡。暴露在乾草上，夏季三○天，冬季四○天即死滅；紫外線、福馬林及一‧五％苛性鈉有顯著消毒效力，惟三％碳酸液較無效。３、預防本病應加強豬隻飼養管理，豬舍清潔衛生與消毒工作。４、撲滅媒介病毒之鼠類、犬、貓及野生動物。５、使用殘羹、豬肉屑或廢棄臟器飼豬者，應在使用前先煮熟後才可使用。６、應向假性狂犬病陰性反應豬場購買種豬；最好不向外採購豬隻；新購入豬隻應隔離檢疫三○天，在檢疫結束之前，亦應再做抗體測定，以斷定為健康豬。７、謝絕外人參觀豬舍，也不可隨便去參觀有本病發生過之豬場。８、豬場作人員應穿清潔的衣服與鞋，才能進入豬舍。工具、器材以及任何品，必須先用有效的消毒劑(如一‧五苛性鈉)洗滌消毒後才可移進豬舍。９、發現可疑病例，應即邀請縣、市政府家畜疾病防治所汦派員協助診斷與檢驗。１０、一旦豬場發生本病，應即隔離病豬，並且所有工作人員、家畜、家禽等動物；器具、車輛等之移動應嚴格管制；發病畜舍即須加以隔離檢疫，劃定疫區，加強消毒。１１、病豬最好撲殺，病豬、死豬應予焚化。１２、豬隻剪耳、剪齒、斷尾、去勢等手術後應徹底消毒，發病豬場，應暫停此等作業及豬瘟與豬丹毒之免疫注射工作，待病情安定後再行恢復。１３、被動免疫：(1)仔豬於未感染本病前按每公斤體重皮下注射五CC血清(中和抗體力價三二X)，有預防效果，但並不持久，且價格昂貴。(2)仔豬分娩當日與七日齡時分別注射五～七CC血清(中和抗體力價六四～二五六X)。(2)仔豬日齡在一四日內者，可緊急注射血清七CC以作預防。(4)肥豬、母豬、公豬則不必使用。１４、主動免疫：(1)死毒疫苖使用雖然安全，但自然感染豬之保護，免疫效果尚未臻理想。(2)活毒疫苖免疫效果雖然比死毒疫苖為佳，但現階段活毒疫苖尚有一些缺點，如雖給二～三次補強注射，血中中和抗體之力價仍然不，高且容易散佈毒素缺點。(2)目前市售疫苖有法製Roger Ballon不活化疫苖，美製沙氏不活化疫苖、美製SmithklinoNoiden不活化疫苖及西班牙沙巴里大藥廠不活化疫苖等。(4)不活化疫苖之使用方法：a.懷孕母豬在分娩前二與四週分別免疫注射一次。b.仔豬在四～六週齡時，再補強注射一次。c.公豬可免疫注射一～二次。d.肥豬不必使用。(5)不活化疫苖使用須知：a.疫苖不能阻止自然感染病毒之傳播。b.疫苖使用於一般豬場及已發病豬場。種豬得視情況而決定是否需使用，若要減少種母豬繁殖障礙之發生，則可使用之。(6)不活化疫苖使用後之效果：a.豬隻產生抗體。b.避免臨床症狀之發現。c.減少豬隻死亡損失。d.減少病豬病毒之排出。e.減少疫病爆發與流行。"
	},
	{
		"問題分類": "豬",
		"標題": "豬萎縮性鼻炎之傳染與防治方法？",
		"內容": "１、本病傳染方法是帶菌母豬，由呼吸方式藉空氣或隨鼻涕流出污染飲水、飼料及周圍環境傳染給仔豬(初生仔豬最易感染)，並在數日內至數週內傳染給他欄仔豬。尤其在不良的飼養管理及環境之下，如營養欠平衡(蛋白質、鈣、磷、維他命A、C、D等不足)、飼料品質欠佳、豬舍無消毒、排水通風不良、豬舍內充滿毒廢氣、居處潮濕、過度擁擠、仔豬保溫不好、時常受寒等，仔豬受空氣感染傳播速。２、種豬應請縣政府家畜疾病防治所獸醫診斷，留養已有免疫力之老母豬(據研究指出，仔豬萎縮性鼻炎發生率，首胎為四一‧六％，次胎為五‧八％，其後為四‧六％。也有學者指出，初生母豬之仔豬發生率二六％，老母豬產仔豬有三‧五)，淘汰有病新母豬。３、禁止向外採購豬隻，並防止其他哺乳動物出入豬舍，以防止新菌株的傳入。４、豬舍及周圍環境要多次消毒，分娩舍及保育舍採整進、整出的辦法，可以減少感染機會。５、萎縮性鼻炎豬所使用過的豬欄及設備需休閒二～三個月再進養新豬。６、已感染母豬應即淘汰，但因品種特優不願淘汰者，應隔離或單欄飼養，勿與他豬接觸，直到淘汰為止。７、懷孕及哺乳期的母豬餵飼適量可消化蛋白質和紅蘿蔔素及維他命C可防止仔豬萎縮性鼻炎之發生。８、允許已感染萎縮性鼻炎母豬所產仔豬餵初乳數小時後移至隔離欄，予以人工哺乳。９、己感染萎縮性鼻炎母豬可用子宮切開術，取出仔隔離飼養。１０、預防注射：(1)未經注射萎縮性鼻炎預防液之母豬所產仔豬，出生後第一～四週齡注射預防液一CC，一週後再注射二CC(高度污染豬舍可提早到三~四日齡)。(2)己注射萎縮性鼻炎預防液之母豬所產仔豬，出生後第五週齡注射一CC，一週後再注射二CC，或在仔豬五～六週齡時注射五CC，便不必再注射第二次。(3)成豬第一次注射預防液一○CC，隔一至三個月再注一○CC(日本北研製可用一五～二○CC)。(4)未曾注射萎縮性鼻炎預防液母豬在分娩二個月以前注射一○CC，到分娩一個月前再注射一○CC。(5)曾注射萎縮性鼻炎預防液母豬，則在分娩預定日一個月以前一○CC即可，母豬在配種前一○日，配種後二○日內(最好五○日)及分娩前二○日內(最妳三○日)不要注射預防液。１１、藥物防治：(1)本病治療時應顧慮到混合感染的疾病。(2)大部份萎縮性鼻炎菌青黴素有抗藥性，對磺胺藥也有抗藥性，高劑量時才有效。(3)氯黴素、土黴素、鏈黴素、康黴素、紅黴素、泰農等萎縮性鼻炎菌有敏感性。(4)母豬分娩前一～二週，哺乳期乃仔豬教槽期和保育期(斷乳後三週以內)治療效果最佳。(5)磺胺二甲密啶(Sulfa methazine)每噸飼料中添加一二五～四五○克或磺胺鈉鹽(Sulfathiazolum sodium)每加侖飲水中添加1/3～1/2克(小豬可增加至二克)連續給與三～四週(小豬可至五週)有療效。(6)磺胺劑(Sulphadimidine)連續治療一段時間可使豬場根除感染。(7)病豬鼻內噴入氨苯磺胺(Sulfanamide)有療效。(8)仔豬初生第一○、一一、一二，三天注射一～二CC二○％磺胺劑(Sulphapdenazole)或在不同年齡病豬用六○毫克／公斤，連續肌肉注射三天，二個月同量改加飼料中，結果療效顯著。(9)仔豬飼料中加入磺胺劑(Sulphadimidine)並用一％金黴素行鼻腔內噴入，或再用金黴素肌肉注射，可控制之。(10)仔豬六～七週齡時在飼料中連續加藥三～四週，每隻豬每日攝食金黴素及磺胺劑(Sulphadimidine)各四四毫克、盤尼西林三七毫克，可以降低萎縮性鼻炎之損失。(11)仔豬每公斤飼料添加靈補肥二～四克或用二‧七克歐羅肥SP(2)50添加飼料中，每週二次，有療效。(12)仔豬飼料每公斤內加泰農、磺胺二甲密啶及土黴素各○‧一～○‧二克有療效。(13)仔豬在出生後第三、六、一二天各注射土黴素一針，總計肌肉注射用量，每公斤體重至四○毫克，可減低仔豬自然感染的比例，在八週內可自三○％減到○％。(14)康黴素(二五○毫克／西西)作初生仔豬鼻內噴霧，每個鼻腔窩內噴入○‧二西西，並在斷乳前重覆治療五次，在控制上得到滿意結果，豬隻長到九○公斤時平均可縮短飼養時間二七天。(15)仔豬初生第三、六、一○天用盤尼西林和鏈黴素混合注射三次或生後一五天內每天鼻內噴入二次，並在出生後第三天起每日注射維他命D對新生仔豬有預防效果。"
	},
	{
		"問題分類": "豬",
		"標題": "豬傳染性胃腸炎、流行性感冒及嗜血性桿菌之臨床症狀怎樣？",
		"內容": "１、傳染性胃腸炎多在冬季、春季流行，水樣下痢、嘔吐，丕日齡以內仔豬死亡率高一○○％，脫水、急性下痢，下痢期間體溫無顯著上升，可用氯黴素、金黴素或磺胺劑治療緩和病情，縮短病程。２、流行性感冒：高燒、呼吸急迫，一～三日後迅速減輕，可由血液中抗體之測定或病毒分離。３、嗜血桿菌：環境不良誘發、缺乏維生素Ａ、Ｂ、Ｅ、豬舍潮溼、擁擠、運輸疲勞都會引起該疾病，死亡率低，可恢復，呈慢性症狀，應補充營養劑。氯黴素與僅大黴素效果最好。"
	},
	{
		"問題分類": "豬",
		"標題": "豬嗜血桿菌胸膜性肺炎的預防及治療方法？",
		"內容": "預防本病發生最重要的是減少緊張，使用菌苖也是很有效的控制方法。尤其是飼料轉換期間，更應加強衛生管理及少密飼和防止各種之緊迫。飼料中添加藥物如靈補肥等也有預防之效果。最初的治療不可經口投藥。一般都是每二十四小時重覆治療一次。目前最有效藥品有：NitrofurantionCephalothin Chlorophenocol Lincospectine，次有效是Thiamphonicoltrimethoprin Ampicilline Gentancin等。"
	},
	{
		"問題分類": "豬",
		"標題": "豬瘟、豬傳染性腸炎等預防注射應於何時實施較好，有效期間有多久等等請說明。",
		"內容": "１、豬瘟：(1)在仔豬剛出生未哺乳前先注射一劑豬瘟疫苖後，經半個小再令其哺乳，然後再依照六週齡預防注射一次，再隔六～九週齡補強一次注射，有效期間可以有一年之久。此法最佳。(2)三～六週齡疫苖預防注射計劃：在三週齡時作第一次預防注射，再隔三～六週齡時作第二次補強注射。有效期間為一年。(3)六～九週齡疫苖注射計劃：在六週齡時作第一次疫苖，再隔六～九週齡行第二次補強注射。有效期間一年。種母豬每年空胎免疫注射一次。２、傳染性胃腸炎：(1).懷孕母豬分娩前五～六週第一次免疫注射，分娩前二週第二次免疫注射，有效期間半年。(2).自家疫苖免疫法：於分娩前一個月一次，分娩前二週再一次混合飼料餵飼妊娠母豬，有效期間半年。此種疫苖為自製疫苖，乃利用發豬或暴斃哺乳豬之新鮮腸內容或腸管製成。"
	},
	{
		"問題分類": "豬",
		"標題": "豬瘟預防針應在何時實施最好？",
		"內容": "１、初生仔豬第六週齡時注射第一次；隔四～六週再注射一次。２、種用豬每年要補強注射一次。３、若仔豬在六週齡前即要出售，只好在第三週齡注射第一次，隔四～六週再注射一次。４、目前最新方法是將新生仔豬哺乳前注射豬瘟疫苖後，才給予哺食初乳，其免疫效果可維持二年以上，種豬每年補強注射也不必要了。"
	},
	{
		"問題分類": "豬",
		"標題": "豬養到三○～四○台斤時開始發氣喘且破腳現象，如何治療？",
		"內容": "此情形可能罹患麥可菌症(MycoplasmalDisease)是由M.hyorhinis菌感染引起，因該菌最容易使十週齡豬引起多發性漿膜炎關節炎。１、治療方法：可以使用四環素類抗生素如Chlorotetracycline(金黴素)或Oxytetracycline(土黴素)治療有效。２、預防方法：良好的飼養管理可以控制本病惡化，病豬飼養在乾燥溫暖的環境可以減輕病情；選擇健康無本症狀的種豬生下的小豬飼養；患豬隔離之等可預防本病。"
	},
	{
		"問題分類": "豬",
		"標題": "壞死性乳房炎之因與防治法？",
		"內容": "壞疽性乳房炎原因與一般乳房炎之起因相同，唯發病後之乳房再有壞疽菌等之侵害而發生更快更嚴重之乳房炎。所以其病因可參考以下幾點，唯其防治法，除要了解發生原因，要設法預防或改善外，治療最有效之方法要用抗生素來注射肌肉及乳頭內直接灌入，至於用那種抗生素最有效，我建議應將病材細菌作對藥品敏感性測定，用最感染的藥品來治療，效果會最佳。"
	},
	{
		"問題分類": "鴨、鵝",
		"標題": "山地推廣白羅曼鵝飼養很有前途，可是飼養期間死亡很多，是否蚊蟲所咬還是飼養管理不當？",
		"內容": "1不可在疫區購入種鵝或種蛋及飼料，以斷絕病源，防止病菌蔓延。2病鵝隔離治療，死鵝請獸醫剖檢後深埋。3天氣過冷或過熱，飼養過於擁擠，或飼料粗劣，飼養方法不當，均會引起腸道疾病，需改善管理。4種鵝場鵝舍之定期消毒、孵化器、器具保持乾淨，定期消毒，種蛋應儘速收隻，並加清洗消毒，如此可使幼鵝健康好養。5選購幼鵝應注意下列七點：(1).初生健康雛鵝重約一○五～一一○公克。(2).臍收縮完全。(3).肛門正常。(4).眼有神而無分泌物。(5).食慾旺盛。(6).行動活潑，育成率高。(7).反之，不健康的種鵝所孵出之幼鵝死亡率高。同時還要注意需向信用可靠之種鵝場引進小鵝，並供應清潔的飲水。"
	},
	{
		"問題分類": "鴨、鵝",
		"標題": "平飼與籠飼肉鴨之經濟效如何？",
		"內容": "1鴨的平飼適合於規模較大的漁牧綜合經營，並可節省勞力及設備，但預防注射時較不方便且易產生緊迫。2籠飼便於察覺不良鴨隻和處理，使發病率降至最低。3肉鴨籠飼，飼料換肉率比平飼好，可提早一週出售，以小規模養鴨商用，可減少啄毛現象。4籠飼初期成本高，但不需墊料成本，清除糞便較費力。"
	},
	{
		"問題分類": "鴨、鵝",
		"標題": "幼鵝管理飼養方法及軟腳之原因？",
		"內容": "1幼鵝管理與飼養方法應注意事項：(1).注意保溫，第一週二六‧七℃～二九‧五℃。第二週二五‧六℃～二八℃。第三週以後可以慢慢不保溫。(3).幼鵝之飼料蛋白質含量有百分之一八～二二。第六週起可改用百分之一五～一七。飼料粒狀較易飼餵，並應經常供應青菜青草。(3).清潔水應整日供應。(4).細砂和小石也應供應。(5).飼料每天宜飼餵三次，每次以給與在十五分鐘內吃完的量為準。(6).立體傘型育雛器以一五○ｘ一三○公分(○‧六坪)可養二五～三十隻。(7).育雛室要乾燥、光線充足，不容許犬貓鼠的入侵，四週齡以前，身體絨毛儘量不要打濕。2幼鵝軟腳之原因及防治方法：(1).感染家禽霍亂病之鵝會軟腳，幼鵝可口服氯黴素，再用鏈黴素五克加入一○○西西家禽霍亂菌苖內注射，種母鵝定期，最好每年兩次注射家禽霍亂菌苖，則仔鵝有移行抗體保護數週後，仔鵝才作預防注射，效困更好。鵝舍經常用生石灰消毒，每坪地可用一公斤，對霍亂細菌有很大之殺傷效果。(3).幼鵝飼料內含鈣、磷、維他命丁等營養素不夠，也會發生軟腳病，應注意飼料內營養分配合之比率，便可防止軟腳之發生。"
	},
	{
		"問題分類": "鴨、鵝",
		"標題": "肉用鴨四十五日齡時常發生啄毛，應如何防治？",
		"內容": "1發生相互啄毛的原因很多，除密飼、飼料中營養缺乏或不平衡均可能發生外，動物行為也是可能原因之一。2可將牧草或青菜吊任鴨隻啄食，以減少啄毛的發生。3實行剪喙預防之，但四十五日齡肉用鴨剪喙容易發生創傷，影響採食，所以儘量於幼齡雛鴨剪喙，因為育雛期間實行(初生、七日齡或十日齡，不要超過十四日齡)可減少緊迫。剪喙的方式是以雞用剪喙器，以熱處理，燒去鴨之上喙前端，抑制上喙的生長，鴨隻長大後，即可防止啄毛。4剪喙後應注意鴨隻是否能飲水自如，以及飼料量是否足夠讓鴨能自由採食，為減少剪喙後流血，可在飲水內加入維生素K。5降低點燈照度或增加遮蔭棚可改善啄毛現象。"
	},
	{
		"問題分類": "鴨、鵝",
		"標題": "肉鵝飼養飼料是否須要控制？如何使用？",
		"內容": "肉鵝飼養飼料是否要控制，一般來說應以肉鵝市場價格來決定，假使市場上肉鵝價格高，則飼料不必控制，可採任食，鵝生長快，可以趕上好價格出售，同樣的道理，目前肉鵝價格不好，而不久肉鵝會升高，則肉鵝的飼料應即制，讓生長期間延慢，才可達到高價時出售。一般肉鵝，一週內使用含粗蛋白質百分之十八～二十的飼料，飼料中加切細之青菜或青草，每日餵三次，夜間若能多餵一次更好。三週齡後改用含粗蛋白質百分之十四飼料，第四週齡以後的中鵝，可放牧靠草地青草或牧草為卜，飼料為輔。如果草質幼嫩良好，中鵝可以養到出售前一個月才補充飼料就可，在出售前一個月，每隻每週補充一斤的精飼料，便可使肉鵝肥胖，通常優良品種肉鵝在十二週齡時體重可達六公斤。"
	},
	{
		"問題分類": "鴨、鵝",
		"標題": "產蛋鴨常因產雙黃蛋或特大蛋而致脫膣，請問應如何防治？",
		"內容": "1育成期飼料和產蛋期飼料，其營養成分差異頗大，突然攝食高質量的飼料，會造成產雙黃蛋機會的增加。在產蛋鴨產道尚未完成時，太大的蛋容易成產道的傷害，加以禽舍衛生不佳，糞便污染產道，容易發炎，嚴重影響產蛋性能。正確的產蛋飼料的轉換期，應在產蛋前二週，換料時應採漸漸增加產蛋期飼料的方式，不可急劇變更。2用三％硼酸水洗滌外翻膣部部位，再用三～五％明礬水收斂後，看脫出部位整復，再用水溶性抗生素連續數日直接注入生殖器治療。3為防止本病發生，應避免人工授精時工具與精液之污染，母鴨生殖道勿翻出過久，授精後應使生殖道恢復原位，及勿強將初產母鴨之生殖道翻出而導致受傷等。4可用外科縫合法治療，但無經濟價值。"
	},
	{
		"問題分類": "鴨、鵝",
		"標題": "魚和鴨綜合經營，如何作好鴨之疾病防治工作？",
		"內容": "1鴨活動力很強，對於水池內之異物，均好奇而啄食之，因此環境及水池中有死鴨或死魚要隨時清理乾淨，以免引起疾病。此期間最常見的疾病為家禽霍亂，損失相當嚴重，可用血清治療或於飼料中投藥來控制病情。2養鴨使用粒狀飼料後，投藥困難，可請飼料工廠添加或使用一餐自配料時投藥，或是用注射來防治。也可用水溶性藥物泡水後均勻噴灑飼料上，混合均勻，但以混合一次能夠一餐吃完為原則。"
	},
	{
		"問題分類": "鴨、鵝",
		"標題": "請問彰化地區那裡可買到北斗白鵝的雛鵝",
		"內容": "有關台端詢問彰化地區哪裡可以買到北斗白鵝雛鵝案，本場說明如下：1、北斗白鵝為白羅曼品種之高體重品系，具有生長快速優點，目前僅售予北斗白鵝公雛鵝，每隻售價350元，以具有畜牧場登記證書之合法種鵝畜牧場，作為第一優先銷售對象，北斗白鵝主要供作種公鵝使用，搭配該畜牧場自行繁殖之種母鵝，其雜交後裔即供作肉鵝生產使用。2、台端如非種鵝業者，建議購買白羅曼鵝（公母雛鵝皆有）即可，如需購買，請電洽：（04）8884106分機36，蕭智彰助理研究員，彰化場將竭誠為您服務。"
	},
	{
		"問題分類": "鴨、鵝",
		"標題": "養鵝比較常發生的疾病有哪些？要如何防治？",
		"內容": "1鵝病毒性腸炎：主要發生在四十五日齡以下幼鵝，病初呈現眼睛潮濕，流鼻汁，食慾廢絕，口腔流出大量黏液，排灰白色或黃褐色下痢便。可應用鵝病毒性腸炎疫苖注射，種鵝於產蛋前，每隻肌肉注射一西西致弱活毒疫苖，至第十四週有抗體存在。2家禽霍亂：各種禽類均能互感染，大多由攝取污染病菌的飼料而感染，亦可由創傷、呼吸器傳染，定期每半年一次，實施家禽霍亂疫苖預防注射，雛鵝在四週齡注射，在發病初期，使用家禽霍亂血清，或使用鏈黴素有療效。3副傷寒：本病由沙門氏桿菌所引起的敗血性傳染病，可由鵝蛋、糞便、孵卵器及飲食等傳染，兩翅垂落，並有下痢。保持鵝舍、孵化器清潔並消毒。4眼病：鵝的眼病多為結膜炎，由於氣候變化，蚊蟲侵害，外物強烈刺激等引起，清潔鵝舍，消滅蚊蟲媒介，罹病的鵝可用明礬水或硝酸銀一％點眼。5跛腳病：由金黃色葡萄球菌及原蟲所引起的疾病，避免捉鵝之足部，養鵝場地宜舖設柔軟的墊草，避免在乾硬或不平的地方。"
	},
	{
		"問題分類": "鴨、鵝",
		"標題": "鵝長了約一斤重會互相咬毛係何原因？",
		"內容": "鵝會互啄毛的原因有多種：1礦物質不夠(鹽份不夠)。2給料之飼槽不夠。3飼養的密度太高，讓其活動的空間太小。4青飼料供應不足。"
	},
	{
		"問題分類": "鴨、鵝",
		"標題": "鵝預防注射應何時進行？",
		"內容": "1鵝病毒性腸炎：(1).種母鵝於產蛋前，每隻肌肉注射疫苖一西西，以後每年追加兩次，這樣抗體可涵蓋整個產蛋期，其移行抗體可保護小鵝二～三週齡。(2).小鵝可於一週內注射高度免疫血清，若其種母鵝已按期注射疫苖時，小鵝可於兩週齡時注射血清。2家禽霍亂病：(1).種母鵝每年定期兩次注射家禽霍亂疫苖。(3).小鵝在四週齡注射第一次，二～四週後再注射第二次，若有本病流行，最好每半年追加一次。家禽霍亂菌苖內，每百西西加入鏈徽素兩克至五克，每隻鵝皮下注射三～五西西，這樣配合使用還有治療之效果。"
	},
	{
		"問題分類": "雞",
		"標題": "土雞如何作預防注射?",
		"內容": "1馬立克病疫苖：剛孵化的小雞便要注射．本疫苖有兩種，一為取自火雞的泡疹病毒(THV)，另一種是雞馬立克病化弱毒疫苖(MDV)，若該雛雞之母雞已使用前種疫，則該雛雞應該用後者疫苖。同樣的，若母雞已用MDV時，則小雞應用THV，增加免疫的效果。2新城雞瘟疫苖：大多數雞場都模仿日本的四四計畫，即孵化出四天後給B1弱毒(可點眼、飲水或噴霧方式)十四天給予B1或Lasota活毒疫苖，四週時再以死毒注射或給予Lasota活毒疫苖。一般小規模之養雞戶，也可用在仔雞第三週齡注死毒苖○‧六CC，六週齡及九週齡時再各注射一‧一CC，以後每三～六月再補強一次。3雞痘疫苖：應在二～十週齡時以穿刺方式接種於皮下，可得終身免疫。4傳染性支氣管炎之預防：若種母雞有很好的免疫時，小雞的免疫可托延到二～三週齡時進行，而以噴霧方式使用。但由於哈氏腺對雞呼吸道免疫的重要性，有人建議使用點眼方式，即在孵化日以減毒之弱毒點眼。5甘保羅病之預防：若用弱毒的疫苖無法達到免疫的效果，但毒化的疫苖則可造成華氏囊的破壞而影響其他疾病的免疫效果。目前以種母雞的防疫措施是否完善為依據，若母雞的防疫措施好，移行抗體可持續到三～四週齡，因此在這時以飲水方式給予減毒化的疫苖，則小雞因有部份的移行抗體保護而不致影響華氏囊，同時亦可產生抗體。若母雞免疫不良而沒有讓小雞有足夠的移行抗體，那麼小雞一旦使用減毒疫苖，就會受到疫苖的影響而造成華氏囊的破壞，以致於造成其他疾病叢生的嚴重問題。"
	},
	{
		"問題分類": "雞",
		"標題": "中雞常發生軟腳，是何原因?如何預防?",
		"內容": "1新城雞瘟發病未期、家禽霍亂慢性型、馬立克神經型雞腦脊髓炎等均會發生軟腳。2缺乏維生素D、維生素B1、B2或葉酸、鈣、錳或磷缺乏也會引起營養性軟腳。需補充鈣、磷及青飼料等。3注意飼料配合、避免密飼和大小混飼，並改善禽舍，加強飼養場地之清潔與衛生。限食，使中雞緩慢增加體重可改善腳弱問題。"
	},
	{
		"問題分類": "雞",
		"標題": "我養的事台畜13號公母混養，最近生的蛋裡面有一圈圓的血，而且蛋黃散散的不成形.我想知道蛋會受精嗎?他不是11號和12號的混種嗎?",
		"內容": "雖台畜13號是11號與12號雜交而得，但13號仍有繁殖能力，因您的土雞是公母混養，母雞生的蛋很有可能會是受精蛋，加上天氣熱，如下的蛋沒每天收集，受精蛋的胚會開始發育，避免方法公母分開飼養，或每天收集蛋並冷藏。"
	},
	{
		"問題分類": "雞",
		"標題": "專用白雞於四週齡時，突然暴斃，是何原因?怎樣預防?",
		"內容": "1.種雞之移行抗體通常在三～四週齡消失，小雞的免疫如能在移行抗體消失後，而且在免疫機能較佳的二七～四○日齡來進行免疫最為理想。但事實上，在本省所見的病例大多在十一～十五週齡時發生，尤其在十八～三○日齡發生者也常見，四週齡之專用肉雞死亡率高，是小雞之移行抗體將消失，而疫苖抗尚未產生前，受到病毒或細菌感染致暴斃。2請疾病防治所診斷確實病名，對症給藥。3定期打新城雞瘟疫苖及家禽霍亂菌苖預防注射，保持清潔飲水及平衡肉雞飼糧，防密飼並保持雞舍之通風良好。夏天防熱緊迫，冬天防呼吸器病之入侵。4需向無病之孵化場引進小雞。"
	},
	{
		"問題分類": "雞",
		"標題": "蛋雞下痢，如何防治?",
		"內容": "保持禽舍之清淨與徹底之衛生管理，尤其要提防寒冷期的緊迫等。可用金黴素(Aureomycin)、林可黴素(Lincomycin)、羥四環素(Jetramycin)等隨同飲水投與治療。"
	},
	{
		"問題分類": "雞",
		"標題": "蛋雞如何作預防注射?",
		"內容": "1.新城雞瘟疫苖：在剛孵出、四、十八、三十二及四十六週齡時各須免疫一次。2雞腦脊髓炎毒疫苖：在十週齡至產卵前三週時，每隻口服○‧二西西。3雞傳染性支氣管炎：在剛孵出至二週、四至六週齡時各須免疫一次，以後每隔二～三個月必須再免疫一次。4傳染性喉氣管炎：在冬季及污染的雞場，需要時才預防注射。5康保羅病疫苖：一般使用於十四～十八日齡。6雞痘：一般在一～二週齡時將疫苖於雞翼膜內穿刺後兩左右即獲免疫。7馬立克病：通常於初生雛皮下或冗肉接一次即可獲終身免疫。8家禽霍亂：在夏天有流行時，採用致病相同型之菌苖注射才有效。9雞傳染性可利查病：一般四十日齡以下注半㏄，四十日齡以上注一㏄，以後三～四月補強注射。"
	},
	{
		"問題分類": "雞",
		"標題": "種土雞母本身體質pH應為多少?其飲水pH應為多少?",
		"內容": "１、種土雞本身體質pH一般為六‧八～七，其飲水也應以pH中性左右為佳，供應母雞的水若太酸應用小蘇打中和，若太鹼，應用冰醋酸中和後再供應種雞使用。２、該農友係採用人工授精配種，希望種公雞之精液活力更好，受精率更高，所以才想到本問題。種雞之飼料、飲水pH高低影響精子活力係間接關係，若在授精器材方面注意到鹽度與酸鹼度之適當，可能更容易提高受精率。"
	},
	{
		"問題分類": "雞",
		"標題": "雞CRD疾病防治?",
		"內容": "預防：執行MG(Mycoplasmagallisepticum感染症)(雞慢性呼吸器病，CRD)撲滅計畫(適用於肉雞，不適用於蛋雞)。1雞場的MG感染狀況檢查，清除MG陽性感染雞群。2雞蛋孵化前的Tylosin的藥浴。3感染雞的後代之注射Tylosin油劑四次，每次間隔五天。4孵卵之孵蛋前之加熱處理(四六℃，一二～一四小時)：孵化率會降低八～一二％，如此處理經過兩代之後無陽性反應者，可視為無MG雞場。治療－最為有效的抗生素為：1Tylosin：五○○PPM(飲水)、一○○○PPM(飼料)，給予三～五日。或局部注射至眼竇裡(每邊1/4㏄)。2Tiamulin：五○○PPM飼料給予五天。3Cincospectinomycin(L/S50)：一一○～二二○PPM(飲水)。4Jasamycin(Alplucine)Leucomycin：一○○～三○○PPM於水中。5Doxycycline：二○○～四○○PPM於飼料中給予三～五天。其他抗生素，如Gentamycin、Kanamycin、Minocycline，也頗有療效。"
	},
	{
		"問題分類": "雞",
		"標題": "雞馬立克病之防治法，請說明之。",
		"內容": "馬立克病係由病毒所引起。孵化後一齡感染較多，以後持續感染並排毒，遺傳差異對本病的感受性有影響，健康雞吸入感染雞之毛屑或羽毛片會感染本病，感染雞由皮膚斷斷續續地排出病毒而存在於墊料、塵埃、糞便中，其感染路徑為空氣感染，一般MD疫苖均接種於一日齡小雞，所以大多在孵化場接種，經接種後一週會產生足夠的防禦效果，其防禦能力可接種一次就持續終生。防治本病應加強蚊蠅、昆蟲之撲滅，加強消毒工作，並選擇抗病力強之品種。"
	},
	{
		"問題分類": "雞",
		"標題": "雞會互喙之原因?",
		"內容": "發生原因：在雞隻密集飼養之情況下，為一嚴重之問題。缺乏某些養分，當雛雞餵以低蛋白質飼料，或飼料中缺乏某種重要胺基酸，其他養分缺乏後，易引起應激性者，其他因素如過份擁擠、飼料槽及飲水器之空間不足、或雞舍內光線太強。管理不善或緊迫因素：擁擠、籠飼雞隻之每一籠中之雞數過多，或所飼雞隻之地面面積不足，通風不良，氣悶熱，由於未剪喙或剪喙不善，蛋白質攝取不足，減少飼料消費量，雞舍內塵埃太多，雞舍內氨氣含量太高，雞舍內燈光閃爍，或突然改變光照強度，突然發生噪音，動物之突然闖入或陌生人或穿奇異服裝之突然出現。以下所述之治療方法，可收到治標之效。1剪喙：如雞隻未曾剪喙，或剪喙不當，則良好之剪喙，具有療治之效。2Transquilizers：此藥係一種鎮靜劑，少劑量之使用可使雞隻暫時保持寧靜，但最主要者仍為去除原因。3菸草酸：飼料中加入額外需要量之菸草酸，具有寧靜雞隻之功效。每噸飼料中加入菸草酸○‧四磅(一八二GM)飼九日，如程度未見減輕，則在繼續飼餵九日即可了。"
	},
	{
		"問題分類": "雞",
		"標題": "我養台畜13號.公母混養.最近生的蛋裡面有一圈圓的血.而且蛋黃散散的不成形.我想知道蛋會受精嗎?它是不是11號和12號的混種嗎?",
		"內容": "台畜13號是11號與12號雜交而得，但13號仍有繁殖能力，因您的土雞是公母混養，母雞生的蛋很有可能會是受精蛋，加上天氣熱，如下的蛋沒每天收集，受精蛋的胚會開始發育，避免方法公母分開飼養，或每天收集蛋並冷藏。"
	},
	{
		"問題分類": "飼料",
		"標題": "從網上得悉畜產試驗所有提供飼料化驗的服務，請問我能否提供飼料樣本供你們化驗及分析其成份？",
		"內容": "畜產試驗所營養組所屬飼料化驗中心接受國內畜牧相關之飼料委託檢驗事宜。只要您在國內設有聯絡窗口，均可由該處提出委託事宜，本所也以該窗口為對話單位, 包括檢驗費用之收取及報告之寄送。"
	}
]