[
  {
    "title": "農水保字第1050244023號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=3192",
    "pubDate": "20170509",
    "description": "\r\r發文文號：農水保字第1050244023號 \r\r發文日期：2017-05-01 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關已興建農舍之農地欲申請休閒農場，得否於該筆農業用地上規劃設置休閒農業設施一案，請查照。\r\r說明：一、查農業用地興建農舍辦法第9條第2項第3款規定略以「扣除農舍用地面積後，供農舍生產使用部分之農業經營用地應為完整區塊，且其面積不得低於該農業用地面積百分之九十」，且基於農業用地上申請興建農舍係屬特許，如土地所有權人已先申請興建農舍，除農舍用地面積外，其餘用地應為農業經營用地且供農業生產使用，始符合農舍用途意旨。 二、另查休閒農業輔導管理辦法第19條，訂有休閒農場得設置之休閒農業設施，該等設施非屬「農業生產使用」之相關設施。爰已興建農舍之農業經營用地，不宜設置與一級農業生產使用無關之休閒農業設施，以符合農業用地准許興建農舍之立法意旨。 三、另有關雲林縣政府105年11月9日府農輔二字第1052524511號函暨花蓮縣政府105年11月25日府農保字第1050221186號及106年3月24日府農保字第1060056056號函所詢事項，請貴府依本函憑辦。\r\r正本：臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園市政府、新竹縣政府、苗栗縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府\r\r副本：本會企劃處、本會輔導處、本會法規會、本會水土保持局"
  },
  {
    "title": "農水保字第1051813381號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=3049",
    "pubDate": "20170509",
    "description": "\r\r發文文號：農水保字第1051813381號 \r\r發文日期：2016-10-27 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴府函詢農業用地申請興建農舍，坐落土地業於提出農舍申請前核准農業設施容許使用，導致十分之一農舍用地無法矩形配置於臨路及鄰地界線，倘不影響十分之九農業經營用地完整區塊，得否依「農業用地興建農舍辦法」審查並核發農舍興建資格，復如說明，請查照。\r\r說明：一、依本會水土保持局案陳貴府105年10月26日屏府農企字第10573587400號函辦理。 二、為落實農業發展條例第18條興建農舍應不影響農業生產環境及農村發展之立法目的，本會104年10月21日農水保字第1041866479號函送之興建農舍經營計畫書格式，依附件表格第4點，就農舍整體配置已敘明「農舍用地應矩形配置於農地之地界線側及臨接道路，不得影響農業經營用地之完整性。但屬特殊地形者，不在此限。」，爰其考量既為減少農舍興建對農業生產環境之破壞，且已就屬特殊地形得有例外適用，則上開農舍配置原則自不宜因個案情形予以調整。三、基於農舍性質與農業設施有別，農舍可涵蓋農業設施之功能，又農舍對環境之影響相對甚於農業設施，故倘二者須同時配置考量，縱然已有既存農業設施，農舍之配置仍應符合前開配置原則。 四、又農業設施雖未明訂於坐落土地之配置方式，惟為維護農業經營環境之完整性，仍宜避免興建於農地中央，導致完整性被破壞。上開原則於「申請農業用地作農業設施容許使用審查辦法」所列各項農業設施均予適用，尚無例外。\r\r正本：屏東縣政府\r\r副本：臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園市政府、新竹縣政府、苗栗縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府、本會水土保持局"
  },
  {
    "title": "營署綜字第1050078276號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2968",
    "pubDate": "20170509",
    "description": "\r\r發文文號：營署綜字第1050078276號 \r\r發文日期：2016-12-30 00:00:00\r\r發文機關：內政部營建署\r\r主旨：有關貴府函轉貴線埔里鎮公所所辦理埔里鎮福興段○、○地號等2筆土地變更農舍用地設計面積認定疑義案，請查照。\r\r說明：一、依據行政院農業委員會水土保持局105年12月9日水保農字第1050734013號函轉貴府105年11月24日府農務字第1050241899號函辦理。 二、為確保農業生產環境及農業經營用地之完整性，農舍用地面積檢討有別於建築技術規則之建築面積計算方式，本部102年12月6日台內營字第1020812243號函諒達已明示「有關個別農舍之外牆或其替代柱...或其他水泥地坪，均應依本辦法規定將其水平投影面積全部納入農舍用地面積檢討，...。」是農業用地興建農舍辦法第8條第3項規定及本部上開函所稱水平投影面積，係指農舍建築物及其附屬設施之外緣投影面積，不因建築物或附屬設施本身有部分無須計入建築面積或總樓地板面積而個別予以扣除計算。貴府來函所述情形係農舍建物內部規畫之天井與挑空空間，依上開規定自應納入農舍用地面積檢討。\r\r正本：南投縣政府\r\r副本：行政院農業委員會水土保持局、基隆市政府、臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園市政府、新竹縣政府、苗栗縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、新竹市政府、嘉義市政府、個國家公園管理處、本署建築管理組、綜合計畫組2科"
  },
  {
    "title": "農企字第1030012036號                                                                                     ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2951",
    "pubDate": "20170509",
    "description": "\r\r發文文號：農企字第1030012036號 \r\r發文日期：2014-01-21 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關先行動工興建之農舍，如何補辦建築執照之農業用地作農業使用證明書核發案，詳如說明，請查照。\r\r說明：ㄧ、依據本會103年1月3日農企字第1020013342號函正本諒達辦理，兼復新北市政府農業局102年12月5日北農牧字第1023218986號函。 二、針對未經申請建築許可即先行動工興建之農舍，違反土地及建築物使用管制之裁處依據如下 一依內政部提供法務部98年2月26日法律字第0980003096號舒涵及本會水土保持局102年7月12日農水保字第1021865710號函，得依區域計畫法第21條及第22條，或依目的事業主管機關法令之罰則規定辦理；又未經許可擅自建造之建築物補辦建築執照時，依建築法第86條第1款規定處以建築物造價千分之50以下罰鍰，亦有處罰之法據。 二另依直轄市、縣市政府之建築管理自治條例相關規定，補辦建築執照須依申請當時有關法令規定檢討如土地使用管制之容許使用項目、建蔽率、容積率，及建築法所定建築物構造、設施設備標準之規定，且須由委託之專業團體提具結構安全鑑定證明文件，並視鑑定結果辦理建築物之結構補強、爰非所有補照案件均可符合上開許可要件取得建築執照。 三、有關旨揭農業用地作農業使用說明書以下簡稱農用證明核發之流程，則考量各直轄市、縣市建築主管機關處理轄下之違章建築查報業務，對於農地上整棟違章建築，除坐落於禁限建地區外，多認屬得補辦建築許可程序之查報案件，爰基於簡政便民，無須先行審認是否為違章建築性質，可採併案審查方式處理，其執行方式調整如下 一申請人於農用證明申請書勾選項目為辦理農業發展條例第18條「申請興建自用農舍」。 二依「農業用地興建農舍辦法」第9條第2項第3款規定意旨，扣除農舍用地10之面積後，供農業生產使用部分之農業經營用地應為完整區塊，且其面積不得低於該農業用地面積90，爰就是否符合該90之農業使用面積予以審認即可。 三倘其他審查項目均符合規定，則可核發農用證明，並請於該證明書之「其他欄」加註如下之提示性文字 1、本證明書僅供申請補辦農舍建築執照使用。 2、該未經申請建築許可即先行動工興建之建築物，屬違反土地及建築物使用管制部分，另依區域計畫法、建築法及各直轄市、縣市建築管理自治條例等相關規定於以裁處。\r\r正本：內政部營建署、內政部地政司、臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園縣政府、新竹縣政府、苗栗縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府\r\r副本：本會水土保持局、本會企劃處"
  },
  {
    "title": "農水保字第1051803352號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2945",
    "pubDate": "20170220",
    "description": "\r\r發文文號：農水保字第1051803352號 \r\r發文日期：2017-02-08 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關農業用地上已存在之設施或建築物擬變更或申請為農舍使用之疑義一案，請查照。\r\r說明：一、農業用地准許興建「農舍」之制度，按其立法意旨，其係與農業經營不可分離之建築物，提供有心經營農業者於該農地上興建具有放置農機具兼具居住需求之建築物，以便利其農事工作。現今以其他農業設施先行申請而實質作農舍使用，或逕予未經申請許可先行動工興建建物等態樣不少，衍生農地違規管制問題，為導正、預防農舍申請興建之農業用地違規行為，爰依據農業用地興建農舍辦法（以下簡稱本辦法）申請興建農舍者，應先取得申請興建農舍許可、建築執照及符合相關土地使用規定，始得申請興建。 二、農業設施係為農業經營使用，其須依申請農業用地作農業設施容許使用審查辦法（以下簡稱容許辦法）提出申請，依容許辦法第33條第1項規定，不得作為住宅使用，故其與農舍之性質、法令依據、申請要件及管制規定均不相同。如農業設施已違規作住宅使用，擬以申請興建農舍方式取得合法化之情形，依容許辦法及本辦法規定，在違規情節未排除前，應不得同意農舍之申請，以避免假農業設施之名，卻作住宅使用之現象。 三、另於農業用地上未經申請先行興建之建築物，應通知區域計畫或都市計畫主管機關依相關規定裁處，期減少未經申請許可先行動工興建建築物（含農舍）案件，杜絕該類農地違規使用之情形。 四、綜上，農業用地上興建農舍，須依法申請興建農舍許可及建築執照後始得興建，方符法制規定。如已依其他規定取得其他容許使用、相關建造執照或使用執照者，則不得逕轉作農舍使用，餘違規情事應依區域計畫法或都市計畫法裁處後，再依相關規定辦理。 五、惟得否補辦建築執照及使用執照，請依建築主管機關之相關規定辦理。\r\r正本：內政部、臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園市政府、新竹縣政府、苗栗縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府\r\r副本：本會企劃處、本會水土保持局"
  },
  {
    "title": "農企字第1040012894號                                                                                     ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2944",
    "pubDate": "20170113",
    "description": "\r\r發文文號：農企字第1040012894號 \r\r發文日期：2015-11-27 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：修正「農業用地農業使用證明申請書」及「農業用地作農業使用證明書」格式如附件，並自即日生效，請查照並轉知所屬。\r\r說明：一、查農業用地興建辦法業於104年9月4日修正發布施行，其中第2條第2項規定:「前項第五款規定確供農業使用與不影響農業生產環境及農村發展之認定，由申請人檢附依中央主管機關訂定之經營計畫書格式，載明該筆農業用地農業經營現況、農業用地整體配置及其他事項，送請直轄市、縣（市）主管機關審查。」及配合本會104年10月21日農水保字第1041866479號函修正之「申請興建農舍之申請人資格條件審查表(範本)」，針對申請興建農舍，該農業用地是否確供農業使用與不影響農業生產環境及農村發展之認定文件，改以須檢附經營計畫書取代，不再以農業用地作農業使用證明書作為佐證文件。爰修正本會之「農業用地農業使用證明申請書」及「農業用地作農業使用證明書」格式，刪除用途欄之申請興建農舍部分及相關補辦建築執照之附註文字等內容。 二、為利業務執行，請惠轉知貴轄鄉(鎮、市、區)公所更新採行，最新書表格式並置於本會農地法規檢索系統供下載使用(http://talis.coa.gov.tw/ALRIS/)。又因不再以農舍之興建或補辦建築執照作為農業用地作農業使用證明書之核發用途，倘日後民眾表明為申請興建農舍用途而申請農業用地作農業使用證明書，宜加以宣導已改以須檢附經營計畫書取代，不再以此證明書作為佐證文件，避免民眾誤為申請而衍生規費退費爭議。\r\r正本：臺北市政府、新北市政府、桃園市政府、臺中市政府、臺南市政府、高雄市政府、新竹縣政府、苗栗縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府\r\r副本：本會法規會、本會水土保持局、本會企劃處"
  },
  {
    "title": "內授中辦地字第1036650717號                                                                                  ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2942",
    "pubDate": "20160704",
    "description": "\r\r發文文號：內授中辦地字第1036650717號 \r\r發文日期：2014-04-10 00:00:00\r\r發文機關：內政部\r\r主旨：一、為落實管制農業用地重複申請興建農舍、農業發展條例（以下簡稱本條例）八十九年修正前取得並提供興建農舍完成之農業用地，地政機關仍應配合辦理註記登記；補充規定其處理方式如下： （一）直轄市、縣（市）主管建築機關於核發使用執照後，應造具農舍坐落地號及提供興建農舍之所有地號清冊函送土地所在地之地政機關辦理註記登記。 （二）有關登記簿之註記方式： 1.農舍坐落地號： 於土地登記簿標示部其他登記事項欄登打代碼「9P」，資料內容為「未經解除套繪管制不得辦理分割」；及登打代碼「AT」，資料內容為「已興建農舍，使用執照核發日期：」登錄內容為「○○年○○月○○日」。 2.提供興建農舍之地號： (1)個別農舍：於土地登記簿標示部其他登記事項欄登打代碼「9P」，資料內容為「未經解除套繪管制不得辦理分割」；及登打代碼「AR」，資料內容為「已提供興建農舍，基地坐落：」，登錄內容為「○○鄉（鎮、市、區）○○段（小段）○○地號」。 (2)集村農舍：於土地登記簿標示部其他登記事項欄登打代碼「9P」，資料內容為「未經解除套繪管制不得辦理分割」；及登打代碼「AX」，資料內容為「已提供興建集村農舍，基地坐落：」，登錄內容為「○○鄉（鎮、市、區）○○段（小段）○○地號」。 二、修正本部一百零二年十月三十日內授中辦地字第一○二六六五二○五九號令一（三）2、規定為：「為落實農業發展條例第十八條第二項自有農業用地興建農舍滿五年始得移轉，及第四項農舍應與其坐落用地併同移轉之管制規定，不論八十九年農業發展條例修正後取得農業用地興建農舍及本辦法一百零二年七月三日修正生效後核發建造執照者，各直轄市、縣（市）主管建機關於核發使用執照後，均應造具清冊，將農舍坐落之地號及提供興建農舍之所有地號函送地政機關於土地及地上農舍之登記簿標示部其它登記事項欄，以代碼『9L』，資料內容為『農業發展條例民國八十九年修正後取得農地興建農舍，使用執照核發日期：』登錄內容為『○○年○○月○○日』辦理註記。該地上農舍於農業用地囑託註記登記後始申辦建物所有權第一次登記者，地政機關於辦理登記時，應依上開註記方式於建物登記簿標示部辦理。」 三、有關直轄市、縣（市）主管建機關所送之農舍管制註記清冊，修正統一格式如後附件。\r\r說明：無\r\r正本：無\r\r副本：無"
  },
  {
    "title": "台內營字第10508049062號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2940",
    "pubDate": "20160604",
    "description": "\r\r發文文號：台內營字第10508049062號 \r\r發文日期：2016-04-27 00:00:00\r\r發文機關：內政部\r\r主旨：有關本部103年4月29日台內營字第1030804511號函所謂「判決共有物分割」，是否包括法院判決變賣分割(變賣共有物，以價金分配予各共有人)之情形在內1案，復請查照。\r\r說明：一、復貴院105年1月4日院欽民辛103上599字第1050000051號、104年7月22日院欽民辛103土599字第1040014739號及104年5月15日院欽民辛103上599字第1040009578號函。 二、旨案前經本部函請法務部及行政院農業委員會表示意見，經法務部104年12月3日法律字第10403514620號函(如附件1)說明三所示：「102年7月1日修正農業用地興建農舍辦法第12條第2項規定：『已申請興建農舍之農業用地，.......未經解除套繪管制不得辦理分割。』係屬民法第823條第1項『除法令另有規定』之分割限制，共有人於此情形下，應不得請求分割共有物，且不因其請求分割之方式為協議分割或裁判分割而有不同。惟貴部103年4月29日台內營字第1030804511號函說明三所述『已興建農舍之農業用地經法院判決共有物分割確定，自得檢附法院確定判決書，逕向地政機關申辦分割』，似未考量農舍辦法上開分割限制之規範意旨，恐有混淆『分割限制』與『分割效力』二者之虞……。」 三、次按行政院農業委員會104年7月3日農授水保字第1040224073號函(如附件2)說明三載明：「經法院判決變賣共有物，以價金分配予各共有人，其已興建農舍之農業用地似已發生移轉之效力，應有農業發展條例第18條第2項滿5年始得移轉及同條第4項農舍應與其坐落用地併同移轉等規定之適用。」又行政院農業委員會前以103年10月2日農授水保字第1031821075號及103年2月24日農授水保字第1030203714號函表示，已興建農舍農業用地之共有農業用地辦理分割，應受本辦法第12條所規範。 四、是以，本都以105年4月27日台內營字第1050804906號令停止適用旨揭103年4月29日台內營字第1030804511號函(如附件3)'，並自105年4月27日生效，有關已興建農舍之農業用地辦理分割及解除套繪管制事宜，請依農業發展條例及本辦法相關規定辦理，以落實農業發展條例避免農業用地細分之立法政策。\r\r正本：臺灣高等法院\r\r副本：司法院、最高法院、最高行政法院、臺北高等行政法院、臺中高等行政法院、高雄高等行政法院、臺灣高等法院臺中分院、臺灣高等法院臺南分院、臺灣高等法院高雄分院、臺灣高等法院花蓮分院、福建高等法院金門分院、臺灣臺北地方法院、臺灣新北地方法院、臺灣士林地方法院、臺灣桃園地方法院、臺灣新竹地方法院、臺灣苗栗地方法院、臺灣臺中地方法院、臺灣南投地方法院、臺灣彰化地方法院、臺灣雲林地方法院、臺灣嘉義地方法院、臺灣臺南地方法院、臺灣高雄地方法院、臺灣屏東地方法院、臺灣臺東地方法院、臺灣花蓮地方法院、臺灣宜蘭地方法院、臺灣基隆地方法院、臺灣澎湖地方法院、福建金門地方法院、福建連江地方法院、法務部、行政院農業委員會、行政院農業委員會水土保持局、6直轄市政府、臺灣省14縣(市)政府、金門縣政府、福建省連江縣政府、交通部臺灣區國道高速公路局、經濟部水利署臺北水源特定區管理局、經濟部加工出口區管理處、科技部新竹科學工業園區管理局、科技部南部科學工業園區管理局、科技部中部科學工業園區管理局、陽明山國家公園管理處、雪霸國家公園管理處、玉山國家公園管理處、太魯閣國家公園管理處、墾丁國家公園管理處、金門國家公園管理處、海洋國家公園管理處、台江國家公園管理處、行政院農業委員會屏東農業生物技術園區籌備處、中華民國全國建築師公會、本部法規委員會、地政司、營建署(資訊室、綜合計畫組、都市計畫組、建築管理組)"
  },
  {
    "title": "水保農字第1051800276號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2939",
    "pubDate": "20160602",
    "description": "\r\r發文文號：水保農字第1051800276號 \r\r發文日期：2016-01-11 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關農業設施未依原核定之計畫內容使用，於違規情節未排除前，應不得同意變更作農舍使用案，請查照。\r\r說明：一、依據行政院農業委員會105年1月7日農企字第1040250902號函辦理。 二、查上開號函說明五略以：「...104年9月4日修正發布之『農業用地興建農舍辦法』第2條明定，興建農舍須提送經營計畫，以確保該農業用地確供農業使用，並不得影響農業生產環境及農村發展，又同辦法第5條第1項第5款亦明定，申請興建農舍之農業用地，有其他違反土地使用管制規定者，不得申請興建。爰除加強申請農舍興建之經營計畫審核外，針對本案之農業設施已違規作住宅使用，擬逕將設施直接以申請興建農舍方式取得合法化之情形，依容許辦法及上開農舍辦法規定，在違規情節未排除前，應不得同意農舍之申請，亦無就違反農業設施容許使用或經廢止容許使用之設施物，同意得予補辦作農舍使用，以杜絕假農業設施之名，卻作住宅使用之現象。」，請貴府據以辦理。\r\r正本：臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園市政府、新竹縣政府、苗栗縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府\r\r副本：行政院農業委員會企劃處、行政院農業委員會農糧署、本局農村建設組"
  },
  {
    "title": "農水保字第1051859505號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2938",
    "pubDate": "20160530",
    "description": "\r\r發文文號：農水保字第1051859505號 \r\r發文日期：2016-05-26 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：核釋農業發展條例第十八條第三項後段「本條例中華民國八十九年一月四日修正施行前共有耕地，而於本條例中華民國八十九年一月四日修正施行後分割為單獨所有」，無論其分割後之面積有無增減，其申請興建農舍者，得適用該條例八十九年一月四日修正施行前取得農業用地之規定。與前開意旨未符之相關函釋，自即日停止適用。\r\r說明：無\r\r正本：無\r\r副本："
  },
  {
    "title": "水保農字第1050201161號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2933",
    "pubDate": "20160401",
    "description": "\r\r發文文號：水保農字第1050201161號 \r\r發文日期：2016-03-31 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴局函為興建自用農舍申請人資格條件審查疑義案，復請查照。\r\r說明：一、復貴局105 年1 月8 日中市農地字第1050000996 號函、1050001029號函及105年2月5日中市農地字第1050004975號函。 二、依農業用地興建農舍辦法(以下簡稱本辦法)第2條第1項第5款規定：「...，且該農業用地應確供農業使用及屬未經申請興建農舍者；該農舍之興建並不得影響農業生產環境及農村發展。」，其係規範申請興建農舍之該筆農業用地，爰申請人所提出之經營計畫書內容，須就申請興建農舍之該筆農業用地提出過去2年從事農業經營實績。 三、另申請人若依本辦法第3條之1規定，檢附農業生產相關佐證資料以茲證明為農民者，其所提出之佐證資料如繳售公糧登記、領取農業天然災害救助或領取調整耕作制度活化農地計畫轉(契)作補貼等，均須與農舍申請人一致。 四、至於申請人檢附銷售自產農產品證明文件如何查證一節，建議貴局得配合現地查證及抽檢所提文件是否屬實，並得組成審查小組進行審查。\r\r正本：臺中市政府農業局\r\r副本：本局農村建設組"
  },
  {
    "title": "內授營建管字第1040818875號                                                                                  ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2925",
    "pubDate": "20160107",
    "description": "\r\r發文文號：內授營建管字第1040818875號 \r\r發文日期：2016-01-04 00:00:00\r\r發文機關：內政部\r\r主旨：有關農舍坐落之農業用地已變更為非農業用地，得依農業用地興建農舍辦法第12條第3項第1款規定申請解除套繪管制，且不論提供興建該農舍之農業用地是否已變更為非農業用地，無須俟農舍用途依變更使用執照規定變更為非農舍使用，亦得一併申請解除套繪管制，請查照。\r\r說明：一、依據行政院農業委員會104年12月18日農授水保農字第1040736986號、行政院農業委員會水土保持局104年12月8日水保農字第1041890807號及臺中市政府都市發展局104年11月16日中市都字第1040192661號函辦理。 二、按農業用地興建農舍辦法第12條第3項規定：「已申請興建農舍領有使用執照之農業用地經套繪管制，除符合下列情形之一者外，不得解除：一、農舍坐落之農業用地已變更為非農業用地。……」其立法目的係為落實土地使用管理規定，即農舍坐落之農業用地已依法變更為非農業用地，自得依變更後之土地使用分區管制規定據以管理，不受原農舍之農業用地套繪管制之限制。 三、案據行政院農業委員會水土保持局前揭104年12月8日函說明二稱：「農業發展條例及其授權訂定之農業用地興建農舍辦法所規範者，係以農業用地上所興建之農舍為對象，至農業用地已變更為非農業用地者，自得申請解除套繪管制，提供興建該農舍之農業用地亦得一併申請解除套繪管制。」是以，農舍坐落之農業用地已變更為非農業用地，自得依上開辦法第12條第3項第1款規定申請解除套繪管制，且不論提供興建該農舍之農業用地是否已變更為非農業用地，無須俟農舍用途依變更使用執照規定變更為非農舍使用，亦得一併申請解除套繪管制。\r\r正本：6直轄市政府、臺灣14縣（市）政府、金門縣政府、福建省連江縣政府、交通部臺灣區國道高速公路局、經濟部水利署臺北水源特定區管理局、經濟部加工出口區管理處、科技部新竹科學工業園區管理局、科技部南部科學工業園區管理局、科技部中部科學工業園區管理局、陽明山國家公園管理處、雪霸國家公園管理處、玉山國家公園管理處、太魯閣國家公園管理處、墾丁國家公園管理處、金門國家公園管理處、海洋國家公園管理處、台江國家公園管理處、行政院農業委員會屏東農業生物技術園區籌備處、中華民國全國建築師公會\r\r副本：行政院農業委員會、行政院農業委員會水土保持局、內政部地政司、營建署（綜合計畫組、建築管理組）"
  },
  {
    "title": "內授營綜字第1040817901號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2924",
    "pubDate": "20160107",
    "description": "\r\r發文文號：內授營綜字第1040817901號 \r\r發文日期：2016-01-05 00:00:00\r\r發文機關：內政部\r\r主旨：有關農舍用地面積之計算，請確實依說明審查辦理，請查照。\r\r說明：一、查農業用地興建農舍辦法（以下簡稱本辦法）第8條3項規定「本辦法所定農舍建築面積為第3條、第10條與第11條第1項第3款相關法規（即都市計畫法第85條授權訂定之施行細則與自治法規、實施區域計畫地區建築管理辦法、建築法、國家公園法及其他相關法令規定）所稱之基層建築面積；農舍用地面積為法定基層建築面積，且為農舍與農舍附屬設施之水平投影面積用地總和；農業經營用地面積為申請興建農舍之農業用地扣除農舍用地之面積。」其中「農舍用地」指農舍與農舍附屬設施之水平投影用地總和，不得超過農業用地10%，「農業經營用地」指供農業生產使用且為完整區塊，且不得低於農業用地90%。 二、次查本部營建署90年6月20日營署綜字第036450號函示略以「『法定基層建築面積』係指依前揭法規建蔽率規定，計算基層建築面積，但不得大於最大基層建築面積。」是以非都市土地為例，如申請興建農舍之農業用地面積為1公頃，以其農業用地10%計算為1,000平方公尺，惟因實施區域計畫地區建築管理辦法第5條規定，最大基層建築面積不得超過330平方公尺，故其農舍用地面積應為330平方公尺。 三、為避免誤解法規致核發不符規定之農舍建築執照，重申農舍用地面積之計算，除不得超過申請興建農舍之農業用地10%外，並應視其農業用地所在區位之土地使用管制與建築規定，不得超過都市計畫法第85條授權訂定之施行細則與自治法規、實施區域計畫地區建築管理辦法、建築法、國家公園法及其他相關法令規定之最大基層建築面積（或所稱之建築面積）。\r\r正本：6直轄市政府、臺灣14縣（市）政府、福建省連江縣政府、金門縣政府、本部營建署所屬機關（各國家公園管理處）\r\r副本：行政院農業委員會、行政院農業委員會水土保持局、內政部地政司、營建署建築管理組、都市計畫組、國家公園組、內政部營建署中部辦公室、綜合計畫組（2科）"
  },
  {
    "title": "營署綜字第1020056912號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2922",
    "pubDate": "20151030",
    "description": "\r\r發文文號：營署綜字第1020056912號 \r\r發文日期：2013-09-12 00:00:00\r\r發文機關：內政部營建署\r\r主旨：有關貴府為民眾陳情集村興建農舍坐落建築基地及配合農地之平均坡度超過30%以上之疑義請本署釋示1案，復請查照。\r\r說明：一、依據行政院農業委員會102年8月26日農授水保字第1020227000號函辦理並復貴府102年5月14日基府都建貳字第1020158382號函。 二、查旨揭疑義涉及本署93年7月29日營署綜字第0932901102號書函略以：「…集村興建農舍之各起造人提供之農業用地，如位於前開山坡地範圍內，均須依照建築技術規則建築設計施工編第13章規定檢討其平均坡度，而平均坡度超過30%以上之山坡地範圍內之農業用地，不得作為集村興建農舍坐落之建築基地及配合耕地。」，該函示原則係引據行政院農業委員會92年8月7日召開研商農業用地興建農舍辦法有關集村興建農舍執行疑義第2次會議決議辦理，先予敘明。 三、次查本部會同行政院農業委員會訂定之農業用地興建農舍辦法（以下簡稱本辦法）業於102年7月1日修正發布實施，修正過程曾考量將上開函示及會議決議之原則，納入本辦法予以規範（即「農業用地屬山坡地，各坵塊平均坡度超過30%者，不得計入興建農舍用地面積計算。」），嗣因考量山坡地範圍內之農舍建築安全，建築技術規則建築設計施工編第261條及第262條已有相關規定，且本辦法已明訂申請興建集村農舍之農業用地需位於同一使用分區，可杜絕集村農舍案件以山坡地進行炒作之現象，爰刪除草案相關規定，未納入本辦法訂定，併予敘明。 四、基於前揭修法過程之考量及真正農民需求，有關本辦法修正後山坡地範圍內之農業用地可供作為興建農舍用地之辦理原則，得回歸建築技術規則相關規定辦理，說明如下： （一）有關興建農舍坐落之建築基地及集村各起造人之配合耕地，其平均坡度超過30%以上之山坡地範圍內之農業用地，得回歸建築技術規則建築設計施工編第262條第2項規定「……坵塊圖上其平均坡度超過55%者，不得計入法定空地面積；坵塊圖上其平均坡度超過30%且未逾55%者，得作為法定空地或開放空間使用，不得配置建築物。」辦理，即坵塊圖上其平均坡度超過30%且未逾55%者，就興建個別農舍之農業用地或集村農舍座落之農舍用地而言，得作為法定空地或開放空間，就個別農舍或集村農舍配合農地可興建農舍之面積而言，得納入農業用地計算10%。 （二）另上開建築技術規則第262條第3項規定略以：「…坵塊圖上其平均坡度超過30%且未逾55%者，…，不得配置建築物。但因地區之發展特性或特殊建築基地之水土保持處理與維持之需要，經直轄市、縣（市）政府另定適用規定者，不在此限。」，是直轄市、縣（市）政府如按上開建築技術規則第262條但書規定另訂定相關規定（例如：貴府訂有「基隆市山坡地開發建築基地條件特殊免適用建築技術規則建築設計施工編第262條第3項規定認定標準」）並本於權責審查同意農舍申請案件得配置建築物於平均坡度超過30%且未逾55%之農地，基於此等規定係配合因地制宜之需要並已考量建築安全訂有審認標準，本署無意見。\r\r正本：基隆市政府\r\r副本：臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園縣政府、新竹縣政府、苗栗縣政府、彰化縣政府、南投縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、臺東縣政府、花蓮縣政府、宜蘭縣政府、澎湖縣政府、新竹市政府、嘉義市政府、連江縣政府、金門縣政府、行政院農業委員會、本署建築管理組、綜合計畫組（2科）"
  },
  {
    "title": "農水保字第1041866479號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2921",
    "pubDate": "20151022",
    "description": "\r\r發文文號：農水保字第1041866479號 \r\r發文日期：2015-10-21 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：檢送興建農舍經營計畫書格式1份，請查照。\r\r說明：一、「農業用地興建農舍辦法」(以下簡稱本辦法)業於104年9月4日修正發布施行，增列申請興建農舍之農民認定，及申請人應檢附依中央主管機關訂定之經營計畫書格式，以供直轄市、縣(市)政府審認確供農業使用與不影響農業生產環境及農村發展等事項。 二、有關興建農舍經營計畫書格式業經本會邀集相關單位研商訂定，並提供審查參考原則供貴府參考，貴府得依轄內農業生產環境條件、區域特色、自治規定及個案情形予以審查。另為配合本辦法修正，一併檢送申請興建農舍之申請人資格條件審查表供參，貴府得自行調整業務分工及依相關自治法規增訂審查項目。 三、另有關本辦法第3條之1規定，申請人應檢附農業生產相關佐證資料一節，請申請人應檢附下列證明文件之一，且為申請日往前至少二年內每年之農業生產佐證資料： (一)領取農業天然災害救助之證明文件。 (二)領取調整耕作制度活化農地計畫轉(契)作補貼之證明文件(不含休耕給付)。 (三)繳售公糧稻穀之證明文件。 (四)接受農政相關補助計畫之證明文件(不含人力培訓類)。 (五)銷售自產農產品相關證明文件或單據：最低額度以每0.1公頃農產品銷售每年新臺幣30,600元為基數，再依申請農業用地之面積倍數比例調整。 (六)農產品通過有機、產銷履歷或優良農產品驗證，或取得產地證明標章等有效期間內之證明文件。 (七)其他從事農業生產事實之證明文件。\r\r正本：臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園市政府、新竹縣政府、苗栗縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府\r\r副本：內政部、本會企劃處、本會輔導處、本會畜牧處、本會農糧署、本會漁業署 、本會水土保持局"
  },
  {
    "title": "水保農字第1031830894號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2920",
    "pubDate": "20150827",
    "description": "\r\r發文文號：水保農字第1031830894號 \r\r發文日期：2014-12-27 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：貴府函為已興建農舍之該筆農業用地得否設置供他人使用之私設通路疑義案，復請查照。\r\r說明：一、復貴府103年12月18日府農輔字第1030193412號函。 二、有關於農業用地私設通路者，查內政部主管之非都市土地使用管制規則第6條附表一，僅限於以集村方式興建農舍或甲種、乙種、丙種、丁種建築用地，因未面臨建築線，無道路可出入需要者，本案擬以已興建農舍農業用地申請私設通路，與前開規定未符；且於農業用地上設置私設通路並不符合農業用地作農業使用之認定，與農業用地興建農舍辦法第2條第1項第5款該農業用地應確供農業使用規定不符。\r\r正本：新竹縣政府\r\r副本：本局農村建設組"
  },
  {
    "title": "水保農字第1031824477號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2918",
    "pubDate": "20150827",
    "description": "\r\r發文文號：水保農字第1031824477號 \r\r發文日期：2014-10-20 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴府函為辦理信託登記其土地取得時點疑義案，復請查照。\r\r說明：一、復貴府103年10月13日府農管字第1030245700號函。 二、行政院農業委員會102年10月25日農水保字第1021866046號令，核釋依公職人員財產申報法規定辦理強制信託之農業用地，於塗銷信託登記回復為委託人所有後，應以該農業用地辦理信託登記前之取得時點為基準。前開釋令僅及於依公職人員財產申報法規定辦理強制信託者，其他原因辦理信託者，其土地取得時點之認定，應依行政院農業委員會101年6月29日農水保字第1011865000號令規定辦理。\r\r正本：桃園縣政府\r\r副本：本局農村建設組"
  },
  {
    "title": "水保農字第1031823574號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2917",
    "pubDate": "20150827",
    "description": "\r\r發文文號：水保農字第1031823574號 \r\r發文日期：2014-10-07 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴府函為申請興建農舍資格審查疑義案，復請查照。\r\r說明：一、復貴府103年9月30日府農輔字第1030152983號函。 二、農業用地興建農舍辦法第2條第1項第2款規定：「申請人之戶籍所在地及其農業用地，須在同一直轄市、縣（市）內，且其土地取得及戶籍登記均應滿2年者。…」，前述土地取得及戶籍登記滿2年，係自申請日往前推算之。另若申請人之戶籍所在地及其農業用地分屬不同直轄市、縣(市)者，亦不符前述規定，請貴府依上開原則審認。\r\r正本：新竹縣政府\r\r副本：本局農村建設組"
  },
  {
    "title": "水保農字第1031822934號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2916",
    "pubDate": "20150827",
    "description": "\r\r發文文號：水保農字第1031822934號 \r\r發文日期：2014-09-30 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴府函為農業發展條例89年1月4日修正施行前共有耕地，二共有人於農業發展條例修正施行後分割仍為二人共有之耕地，其申請興建農舍疑義案，復請查照。\r\r說明：一、復貴府103年9月25日府農管字第1030230010號函。 二、依農業發展條例第18條第3項後段：「本條例中華民國89年1月4日修正施行前共有耕地，而於本條例中華民國89年1月4日修正施行後分割為單獨所有，且無自用農舍而需興建者，亦同。」，因此，農業發展條例89年修正施行前之共有耕地，於修正施行後辦理分割仍維持共有者，並不符合前開規定，其土地取得時點之認定，應依行政院農業委員會101年6月29日農水保字第1011865000號令規定辦理。\r\r正本：桃園縣政府\r\r副本：本局農村建設組"
  },
  {
    "title": "水保農字第1041804547號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2915",
    "pubDate": "20150827",
    "description": "\r\r發文文號：水保農字第1041804547號 \r\r發文日期：2015-03-09 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴局函為申請興建農舍，其土地取得時間認定疑義案，復請查照。\r\r說明：一、復貴局104年3月4日中市農地字第1040006745號函。 二、有關共有土地之分割，依民法824條之1規定：「共有人自共有物分割之效力發生時起，取得分得部分之所有權。」，是以共有農業用地分割為單獨所有者，其土地取得時點均採移轉主義，即應自分割效力發生時生效，而不溯及於共有關係發生時，行政院農業委員會103年12月15日農授水保字第1031829690號函釋有案(副本諒達)。另，經貴市不動產糾紛調處處委員會調處共有物分割，其僅係共有物分割之一類方法，既經辦妥分割登記，實質上已生所有權移轉效力。\r\r正本：臺中市政府農業局\r\r副本：本局農村建設組"
  },
  {
    "title": "營署綜字第1042913397號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2912",
    "pubDate": "20150827",
    "description": "\r\r發文文號：營署綜字第1042913397號 \r\r發文日期：2015-08-26 00:00:00\r\r發文機關：內政部營建署\r\r主旨：有關貴府函詢農業用地興建農舍辦法第15條所稱廢止許可疑義1案，請查照。\r\r說明：一、依據行政院農業委員會水土保持局104年7月27日水保農字第1041883684號函副本辦理。 二、按農業用地興建農舍辦法第15條第2項規定：「直轄市、縣（市）政府或其他主管機關為加強興建農舍之農業用地稽查及取締，應邀集農業、建築管理、地政、都市計畫及相關單位等與農業專家組成稽查小組定期檢查；經檢查農業用地與農舍未依規定使用者，由原核定機關通知主管建築機關及區域計畫、都市計畫或國家公園主管機關依相關規定處理，並通知其限期改正，屆期不改正者，得廢止其許可。」有關農業主管單位依上開辦法廢止農民資格後，建築法並無規定應廢止該農舍使用執照之規定。至於非授予利益及授予利益之合法行政處分之廢止情形，行政程序法已有明文規定，本案得否依行政程序廢止使用執照，應由貴府審酌個案事宜，依行政程序法規定辦理。 三、另農舍未依規定使用經農業主管機關依上開辦法廢止農民資格後，該農舍是否拆除部分，其違反土地使用管制規定部分，得依區域計畫法第21條處以罰鍰並限期令其變更使用、停止使用或拆除其地上物恢復原狀，或依都市計畫法第79條規定處以罰鍰並勒令拆除、改建、停止使用或恢復原狀。如仍未遵從者，得按次處罰並停止供水、供電、封閉、強制拆除或採取其他恢復原狀之措施，其費用由土地或地上物所有人、使用人或管理人負擔。\r\r正本：屏東縣政府\r\r副本：行政院農業委員會水土保持局、本署建築管理組、都市計畫組、綜合計畫組"
  },
  {
    "title": "農水保字第1040222992號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2911",
    "pubDate": "20150826",
    "description": "\r\r發文文號：農水保字第1040222992號 \r\r發文日期：2015-08-20 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴府函為集村農舍配合耕地是否可申請休閒農場疑義案，復請查照。\r\r說明：一、復貴府104年6月16日府農輔字第1040155545號函。 二、休閒農業輔導管理辦法及農業用地興建農舍辦法未限制已興建農舍之農業用地不得申請納入休閒農場籌設範圍，惟對於休閒農場之申請人或經營主體，若非農舍或其坐落土地之所有權人，乃以承租配合耕地方式申請，將與農舍須為自用原則之立法精神有違。 三、次按農業用地上得興建農舍之立法意旨，係與農業經營不可分離，而集村興建農舍，係參酌引用土地發展權觀念，使所有權人間之土地使用權利，得透過農業用地興建農舍辦法之設計機制進行交換移轉以集中興建，達到保護農業生產環境與確保生活品質之目的，故農舍與其配合耕地之使用應有密不可分之關聯性。因此，該農舍應與其配合耕地併同處理，並無配合耕地可單獨作為處分、變更、設定等管理之標的，此亦為農業發展條例第18條第5項所明定。 四、綜上，集村農舍之坐落基地與配合耕地既具密不可分之關連性，應併同處理，故若非位於同一區域，並未符休閒農業輔導管理辦法第10條第1項第3款所定設置休閒農場之條件。\r\r正本：桃園市政府\r\r副本：本會輔導處、本會水土保持局"
  },
  {
    "title": "台內地字第10404176173號函                                                                                  ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2907",
    "pubDate": "20150817",
    "description": "\r\r發文文號：台內地字第10404176173號函 \r\r發文日期：2015-06-23 00:00:00\r\r發文機關：內政部\r\r主旨：有關提供興建農舍之耕地，申請依農業發展條例第16條規定辦理分割，涉及農業發展條例第18條第4項農舍應與其坐落用地併同移轉規定適用1案，請查照並轉知所屬。\r\r說明：一、依據行政院農業委員會104年5月13日農水保字第1030244431號、103年11月27日農授水保字第1030237929號函辦理。 二、查行政院農業委員會104年5月13日前揭函示，對於農業發展條例第18條第4項規定所稱「坐落用地」之認定，變更為無論以多筆相毗鄰農地合併興建個別農舍，或以集村方式申請興建之農舍，提供興建農舍之農業用地均應受農業發展條例第18條第4項農舍應與其坐落用地併同移轉之規定所規範。該坐落用地不應僅指農舍所坐落之該筆農業用地。 三、另農業發展條例89年修正施行前已興建完成之農舍，倘農舍及提供興建農舍之農業用地仍同屬一人，縱使該農業用地得依農業發展條例第16條規定辦理分割，其移轉仍應受農業發展條例第18條第4項規定農舍應與其坐落用地併同移轉之限制。 四、為配合農業發展條例主管機關行政院農業委員會104年5月13日前揭函，變更農業發展條例第18條第4項所稱農舍坐落用地之見解，本部90年2月26日台內地字第9068423號函應不再援用；另90年4月9日台(90)內地字第9060635號令並經本部於104年6月23日台內地字第1040417617號令廢止。\r\r正本：中華民國地政士公會全國聯合會、各直轄市政府地政局、各縣(市)政府\r\r副本：行政院農業委員會"
  },
  {
    "title": "水保農字第1041803868號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2903",
    "pubDate": "20150504",
    "description": "\r\r發文文號：水保農字第1041803868號 \r\r發文日期：2015-03-11 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴府農業用地因辦理信託登記，其建蔽率有適用疑義陳情一案，復請查照。\r\r說明：一、復貴府104年2月17日府建農字第1040010910號函。 二、按信託法第1條規定：「稱信託者，謂委託人將財產權移轉或為其他處分，使受託人依信託本旨，為受益人之利益或為特定之目的，管理或處分信託財產之關係。」，及土地登記規則第128條第1項規定：「信託財產依第125條辦理信託登記後，於信託關係消滅時，應由信託法第65條規定之權利人會同受託人申請塗銷信託或信託歸屬登記。」，準此，信託關係之成立或消滅，信託財產（農業用地）經由辦理權利變更登記，均已發生所有權移轉之法律效果。 三、故有關農業用地信託登記，土地所有權已移轉予受託人，倘日後辦理塗銷信託登記，農業用地所有權人辦理登記回委託人，應認所有權已移轉，其土地取得時點之認定應依本會101年6月29日農水保字第1011865000號令（附件一）及102年10月25日農水保字第1021866046號令（附件二）規定辦理，若經認定為89年1月28日後取得之農業用地者，依農業用地興建農舍辦法第2條規定辦理。\r\r正本：金門縣政府\r\r副本：本局農村建設組"
  },
  {
    "title": "農授水保字第1031828198號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2902",
    "pubDate": "20150302",
    "description": "\r\r發文文號：農授水保字第1031828198號 \r\r發文日期：2015-02-12 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關農民申請興建農舍無自用農舍審查原則，請查照。\r\r說明：一、依據本會水土保持局103年12月27日水保農字第1031866465號函檢送103年12月25日研商農舍相關議題會議紀錄辦理，兼復屏東縣政府103年11月24日屏府農企字第10374635900號函。 二、本會102年9月30日農授水保字第1021866061號函就申請興建農舍之申請人資格條件有關無自用農舍審查原則部分，應予補充： (一)為審查申請人是否有無自用農舍，申請人應檢具1.稅捐稽徵單位開具申請人之房屋財產歸戶查詢清單、2.申請人房屋財產歸戶查詢清單之所有房屋使用執照影本、3.申請人切結無自用農舍等文件，以供查核。爰申請人就房屋財產歸戶查詢清單所列房屋未檢附其使用執照影本者，應要求申請人補件；並請當地主管建築機關協助查核該房屋是否領有使用執照。 (二)查詢清單所列房屋或未列於查詢清單而經查核機關實地勘查確有建築物（以坐落農業用地上為限），而無法提供使用執照影本者，不論實施建築管理前後，均應請建築物所有權人先辦理「建築物第一次登記」或補辦建築物「使用執照」，並於建物所有權狀或建築物使用執照用途欄註明用途，以釐清是否為「農舍」。 (三)前項情形於申請人申請補辦後，該房屋或建築物非為農舍時，得認定申請人符合無自用農舍原則。前開房屋或建築物經申請補辦後無法取得相關合法證明文件者，涉及違反土地使用或建築管理情事，查核機關應通知區域計畫、都市計畫、國家公園或建築管理主管機關依相關規定查處。 (四)至房屋財產歸戶查詢清單所列房屋係坐落於非農業用地上，倘係領有農舍使用執照者，則請申請人先行辦理變更使用執照用途；而屬未領有農舍使用執照者，則非屬無自用農舍查核範圍。\r\r正本：臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園市政府、新竹縣政府、苗栗縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府\r\r副本：內政部營建署、本會企劃處、本會水土保持局"
  },
  {
    "title": "農授水保字第1031829690號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2900",
    "pubDate": "20141217",
    "description": "\r\r發文文號：農授水保字第1031829690號 \r\r發文日期：2014-12-15 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴府函為依農業用地興建農舍辦法審查申請人之農業用地取得時間認定疑義案，復請查照。\r\r說明：一、復本會水土保持局案陳貴府103年12月9日府農務字第1030244430號函。 二、有關申請興建農舍土地取得時點疑義，本會前以101年6月29日農水保字第1011865000號令，核釋有關農業發展條例(以下簡稱本條例)第18條所稱取得農業用地，應以土地登記簿所有權部認定之，其土地取得時點除民法第759條規定因繼承、強制執行、徵收、法院之判決或其他非因法律行為，於登記前已取得不動產物權者，係以原因發生日期認定外，其餘則以登記日期為基準。 三、首揭函詢倘本條例修正施行前取得之單筆農業用地於修正施行後再分割為單獨所有，得否依本條例第18條第3項規定辦理，本會上開釋令已明定以土地登記簿所有權部登記日期認定之，如其所有權部登記日期仍維持在本條例修正施行前者，自得依本條例第18條第3項規定辦理。 四、至於共有物之分割，依民法824條之1規定：「共有人自共有物分割之效力發生時起，取得分得部分之所有權。」，是以共有農業用地分割為單獨所有者，其土地取得時點均採移轉主義，即應自分割效力發生時生效，而不溯及於共有關係發生時。惟如本條例修正施行前之共有耕地，於修正施行後分割為單獨所有者，雖其土地所有權部登記日期已變動為辦理共有物分割之日期，仍得適用本條例第18條第3項規定申請興建農舍。然上述例外規定僅就完全符合該項條文規定條件者適用之，如於共有耕地辦理分割為單獨所有後，續又進行其他土地處分者，自應回歸本會前述說明二原則辦理審認。\r\r正本：南投縣政府\r\r副本：各縣市政府（含各直轄市及金門、連江兩縣）(南投縣政府除外)、內政部、內政部營建署、本會水土保持局"
  },
  {
    "title": "營署綜字第1032919636                                                                                     ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2896",
    "pubDate": "20141117",
    "description": "\r\r發文文號：營署綜字第1032919636 \r\r發文日期：2014-11-11 00:00:00\r\r發文機關：內政部營建署\r\r主旨：有關農業用地興建農舍辦法第4條規定申請興建農舍資格審查，涉及原有被徵收或協議價購之土地為分別共有土地，是否得個別重新購置單獨所有農地或需共同重新購置1筆農地相關疑義，復請　查照。\r\r說明：一、復奉交下貴府103年10月14日府農保字第1030192655號函。 二、查農業用地興建農舍辦法（以下簡稱本辦法）102年7月1日修正前第3條第3項、第4項或修正後第4條第1項規定均係為保障89年1月28日農業發展條例修正生效前取得之農業用地得申請興建農舍之權益，得於徵收後依上開規定於另一農業用地申請興建農舍，先予敘明。 三、有關貴府首揭函說明三（一）所詢徐○○君得否單獨重新購置1筆農地提出申請興建農舍1節，首揭貴府函卷附資料所示，本案被徵收土地係由徐○○與徐○○共有各持份1/2，若以該農業用地被徵收前之權益而言，依本辦法第9條第2項第6款規定「1筆農業用地僅能興建1棟農舍」，又依行政院農業委員會103年2月14日農水保字第1031865030號令（如附件），核釋有關農業用地興建農舍辦法第2條及第3條之農業用地為共有時申請興建農舍之處理原則（應取得全部共有人同意，並訂有分管契約；可興建面積以申請人應有部分之面積計算…），依說明二所示本辦法第4條規定意旨，係為保障89年1月28日農業發展條例修正生效前取得之農業用地得申請興建農舍之權益，得於徵收後依上開規定於另一農業用地申請興建農舍，故本案共有農業用地被徵收後，相關共有人應均僅得於同1筆農業用地申請興建1棟農舍，尚不得由各別共有人各別重新購置農業用地申請興建多棟農舍。另首揭貴府函卷附資料說明三（一）徐○○案所示，吉安鄉東豐南段○○、○○地號土地涉及三七五租約1節，查本辦法第2條第1項興建農舍資格相關規定略以：「五、申請人為該農業用地之所有權人，…」，上開疑義仍應查明申請人是否為該農業用地之所有權人，如否，其本即不具申請興建農舍資格，自無本辦法第4條規定之適用。 四、另貴府首揭函說明三（二）所詢，賴○○等5人案擬據5筆被徵收之土地及持分面積（1/8），個別購置土地及提出申請興建農舍，是否有本辦法第4條規定適用疑義1節，仍請依前揭說明三意見辦理；另貴府所檢附光復鄉溪州段○○、○○地號土地登記簿（舊簿），該2筆土地於第一次編定使用類別即為特定農業區水利用地，依本辦法第5條規定，水利用地不得依本辦法申請興建農舍，該2筆土地本即不具申請興建農舍之權利，故不得適用本辦法第4條規定，亦無本部97年4月11日函釋之適用。 五、至貴府首揭函說明四所詢，倘民眾於水利主管機關公告水道治理計畫線或用地範圍線後才取得土地是否有本部97年4月11日函釋適用疑義1節，依說明二所示，本辦法第4條規定係為保障89年1月28日農業發展條例修正生效前取得之農業用地興建農舍既有權益，故於水利主管機關公告水道治理計畫線或用地範圍線後才取得該範圍內之土地，該土地依本辦法第5條第1項第4款規定，不得依本辦法申請興建農舍，故不得適用本辦法第4條規定，亦無本部97年4月11日函釋之適用。至於水利主管機關公告水道治理計畫線或用地範圍線前取得該範圍內之土地，得參照本部97年4月11日函釋辦理。\r\r正本：花蓮縣政府\r\r副本：行政院農業委員會、本署綜合計畫組(2科)"
  },
  {
    "title": "水保農字第1021801291號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2891",
    "pubDate": "20141024",
    "description": "\r\r發文文號：水保農字第1021801291號 \r\r發文日期：2013-02-21 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴園計畫特別景觀區之耕地，因國家公園計畫通盤檢討變更為一般管制區農業用地，該土地申請興建農舍是否受0.25公頃面積之限制案，復請查照。\r\r說明：一、復貴處102年1月14日墾企字第1022900085號函。 二、按行政院農業委員會101年6月29日農水保字第1011865000號令核釋「有關『農業發展條例』第十八條所稱取得農業用地，應以土地登記簿所有權部認定之，其土地取得時點除民法第七百五十九條規定因繼承、強制執行、徵收、法院之判決或其他非因法律行為，於登記前已取得不動產物權者，係以原因發生日期認定外，其餘則以登記日期為基準。與前開意旨未符之相關函釋，自即日停止適用。」，爰申請興建農舍農業用地其取得時點認定請依前開號令辦理。惟若屬農業發展條例（以下簡稱本條例）89年1月28日修正施行前取得之共有耕地於修正施行後分割為單獨所有，得依本條例第18條第3項規定申請興建農舍。 三、次按本條例於92年2月7日修正第3條第11款耕地之定義，將「國家公園區內，依國家公園法劃定之分區別及使用性質，經該法主管機關會同有關機關認定屬田、旱地目之土地」改列為「耕地以外之農業用地」，而本案土地屬國家公園區，非屬本條例規定之耕地範圍，自難謂為本條例第18條第3項後段所稱修正施行前取得之共有耕地。爰本案土地申請興建農舍，其取得時點請依本會上開號令辦理。\r\r正本：墾丁國家公園管理處\r\r副本：本局農村建設組"
  },
  {
    "title": "農授水保字第1010100525號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2890",
    "pubDate": "20141024",
    "description": "\r\r發文文號：農授水保字第1010100525號 \r\r發文日期：2012-03-16 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴府函詢有關集村興建農舍依農業用地興建農舍辦法第3條規定檢附之「農業用地作農業使用證明書」上土地所有權人非農舍申請人，是否得視為有效之農用證明文件案，復請 查照。\r\r說明：一、復貴府101年2月22日屏府農企字第1010050712號函。 二、「農舍」係與農業經營不可分離之建築物，提供有心經營農業者於該農地上興建具有放置農機具兼具居住之需求，以便利其農事工作。又「農業用地興建農舍辦法」第3條第1項第5款規定：「申請人為該農業用地之所有權人，且該農業用地應確供農業使用，並屬未經申請興建農舍之農業用地。」，其立法意旨係為規範農舍申請人在所有土地上須作農業使用，而以檢附「農業用地作農業使用證明書」為佐證之一，爰申請興建農舍檢具之農業用地作農業使用證明書所載土地所有權人應與農舍申請人一致。\r\r正本：屏東縣政府\r\r副本：本會水土保持局"
  },
  {
    "title": "農授水保字第1010108516號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2889",
    "pubDate": "20141024",
    "description": "\r\r發文文號：農授水保字第1010108516號 \r\r發文日期：2012-05-10 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關○○○君申請補辦興建農舍之申請人資格條件審查一案，復請 查照。\r\r說明：一、復 貴局101年5月3日北農牧字第1011697613號函。 二、本案既經 貴局依水土保持法裁罰2年內暫停受理該筆土地之開發申請有案，於前開2年期間內自不得受理申請興建農舍資格審查。\r\r正本：新北市政府農業局\r\r副本：本會水土保持局"
  },
  {
    "title": "農授水保字第1010108825號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2888",
    "pubDate": "20141024",
    "description": "\r\r發文文號：農授水保字第1010108825號 \r\r發文日期：2012-05-17 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關「農業用地興建農舍辦法」執行疑義案，復請 查照。\r\r說明：一、復 貴府101年5月7日府建管字第1010080570號函。 二、按農業用地興建農舍辦法第6條第1款規定：「農舍興建圍牆，以不超過法定基層建築面積範圍為限。」該法定基層建築面積於非都市土地應依「實施區域計畫地區建築管理辦法」規定，以最大基層建築面積330平方公尺為上限，農舍圍牆自應設置於前開範圍內。 三、次按農業用地興建農舍辦法第6條第3款規定：「申請興建農舍之該宗農業用地，扣除興建農舍土地面積後，供農業生產使用部分應為完整區塊，且其面積不得低於該宗農業用地面積百分之九十。」爰農業用地扣除興建農舍及其附屬設施之面積後，應留供農業生產使用，並應保留完整，農舍及其附屬設施不得造成農業生產使用部分之分離破碎。 四、請貴府本於權責依上開規定意旨就農舍興建之配置予以審核。\r\r正本：花蓮縣政府\r\r副本：內政部營建署、本會企劃處、水土保持局"
  },
  {
    "title": "農授水保字第1010130292號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2884",
    "pubDate": "20141024",
    "description": "\r\r發文文號：農授水保字第1010130292號 \r\r發文日期：2012-11-23 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴市農業用地申請興建農舍之申請人資格條件審查案，復請查照。\r\r說明：一、復貴局101年10月24日北農牧字第1012770382號函。 二、按農業用地興建農舍辦法第3條第1項第5款規定「申請人為該農業用地之所有權人，且該農業用地應確供農業使用，並屬未經申請興建農舍之農業用地。」，爰申請興建農舍之農業用地不論為單獨所有或分別共有，該宗農業用地應整筆確供農業使用，興建農舍資格審查所需之農業用地作農業使用證明仍應以整筆農地認定為宜。 三、次按農業用地興建農舍辦法第3條第1項第2款規定「申請人之戶籍所在地及其農業用地，須在同一直轄市、縣（市）內，且其土地取得及戶籍登記均應滿二年者，但參加集村興建農舍者，不在此限。」，農業發展條例修正施行後取得之農業用地申請興建農舍，其取得應滿二年，並未排除繼承取得者。\r\r正本：新北市政府農業局\r\r副本：本會企劃處、水土保持局"
  },
  {
    "title": "水保農字第1010738199號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2883",
    "pubDate": "20141024",
    "description": "\r\r發文文號：水保農字第1010738199號 \r\r發文日期：2012-10-17 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關農業發展條例89年1月28日修正施行前取得非屬耕地之共有農業用地於修正施行後分割為單獨所有，其興建農舍資格應如何審查案，復請查照。\r\r說明：一、依據行政院農業委員會交下貴府101年10月11日府農工字第1010835851號函辦理。 二、農業發展條例89年1月28日修正施行前取得之共有耕地於修正施行後分割為單獨所有，得依農業發展條例第18條第3項規定申請興建農舍。而修正施行前取得非屬耕地之共有農業用地，申請興建農舍所涉取得時點認定則應依本會101年6月29日農水保字第1011865000號令規定辦理。\r\r正本：臺南市政府\r\r副本：本局農村建設組"
  },
  {
    "title": "農授水保字第1010731431號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2882",
    "pubDate": "20141024",
    "description": "\r\r發文文號：農授水保字第1010731431號 \r\r發文日期：2012-10-11 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴縣民眾函詢新建農舍建築物地坪抬高是否需申請農業回填土疑義案，復請查照。\r\r說明：一、復貴府101年8月14日府農保字第1010146647號函。 二、本會相關函釋農業用地不得回填砂、石、磚、瓦、營建剩餘土石等或其他有害物質，主要係考量水土污染具傳導性，為確保農業生產環境，避免農地有遭受污染之虞而定。惟申請興建農舍農業用地經核准之興建農舍面積內，因需抬高地坪之填土，尚須考量農舍建築安全，應由直轄市、縣（市）政府綜合土地客觀環境，予以審酌有無填土必要性或填土物質、工法之安全性，請貴府會同建築主管單位在不影響農業生產環境及兼顧農舍建築安全原則下，依相關自治法規本於權責卓處。\r\r正本：花蓮縣政府\r\r副本：本會企劃處、水土保持局"
  },
  {
    "title": "水保農字第1011866033號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2881",
    "pubDate": "20141024",
    "description": "\r\r發文文號：水保農字第1011866033號 \r\r發文日期：2012-09-11 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關民眾申請農業用地興建農舍審查作業執行疑義案，復請查照。\r\r說明：一、依據內政部101年7月26日台內地字第1010253535號函暨內政部營建署101年6月22日營署建管字第1010032846號函辦理，兼復行政院農業委員會交下貴局101年5月17日北農牧字第1011789352號函。 二、查「有關自用農舍興建，基地內水保設施是否計算於申請興建農舍供農業生產使用之90%面積內，得視該水土保持設施之設置用途，有無符合農業使用定義，並應依其申請目的實質確認」為行政院農業委員會97年10月29日農授水保字第0971820771號函副本、99年3月3日農授水保字第0991874557號函暨100年11月23日農授水保字第1000173791號函致貴府（局）在案。 三、另有關來函說明五（三）「農舍興建已達總樓地板面積上限，是否仍有農舍土地面積10％之適用」一節，案經內政部營建署101年6月22日營署建管字第1010032846號函釋復略以：「本案農舍興建已達總樓地板面積495平方公尺上限，但於不超過耕地面積10％且不超過330平方公尺之農舍圍牆範圍內得供作通路、停車空間等附屬設施使用，並於建築執照標示農舍用地面積，依農業用地興建農舍辦法第9條規定予以套繪列管」。 四、至「執照及複丈成果圖僅列建物面積，而未明列出通路、停車空間、水泥鋪面等附屬設施面積」一節，按通路、停車空間等農舍附屬設施，其面積應併入興建農舍土地面積10％檢討並於申請興建農舍時一併提出，且內政部營建署上開號函亦釋示應於建築執照標示農舍用地面積，是以興建農舍土地面積10％範圍得有相關申請文件或建築執照可供查核，審認範圍及權責尚稱明確。\r\r正本：新北市政府農業局\r\r副本：臺北市政府、臺中市政府、臺南市政府、高雄市政府、桃園縣政府、新竹縣政府、苗栗縣政府、南投縣政府、雲林縣政府、彰化縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府、內政部、本局農村建設組"
  },
  {
    "title": "農授水保字第1020728949號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2875",
    "pubDate": "20141023",
    "description": "\r\r發文文號：農授水保字第1020728949號 \r\r發文日期：2013-09-26 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關農業用地興建農舍辦法規定戶籍登記應滿2年之計算方式疑義案，復請查照。\r\r說明：一、復貴所102年9月12日壹零貳洋字第00912號函。 二、按農業用地興建農舍辦法第2條第1項第2款規定「申請人之戶籍所在地及其農業用地，須在同一直轄市、縣（市）內，且其土地取得及戶籍登記均應滿二年者。」，查其規範意旨為申請人提出申請興建農舍之農業用地及其戶籍登記，不論其土地取得或戶籍登記先後，須在同一直轄市、縣市內，以申請人向直轄市、縣（市）主管機關申請興建農舍當時回溯，兩者均應滿2年，其登記時間，以採持續性為準不能合併計算，先予敘明。 三、爰戶籍登記於同一直轄市、同一縣（市）內數行政區轉遷或於同一行政區轉遷，倘登記時間均能接續而未有中斷，仍符上開規定。至門牌因故取消，尚無違反前開原則，惟應洽戶政機關提供相關證明文件俾利直轄市、縣（市）主管機關審查。\r\r正本：○○○建築師事務所\r\r副本：本會水土保持局"
  },
  {
    "title": "農授水保字第1020223560號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2874",
    "pubDate": "20141023",
    "description": "\r\r發文文號：農授水保字第1020223560號 \r\r發文日期：2013-08-14 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關已興建農舍之農業用地，是否得以申請容許使用方式作非農業使用一案，復請查照。\r\r說明：一、復貴府102年7月16日屏府農企字第10221040500號函。 二、農舍興建須依「農業用地興建農舍辦法」辦理，該辦法第9條第2項第3款規定略以：「申請興建農舍之農業用地，其農舍用地面積不得超過該農業用地面積百分之十，扣除農舍用地面積後，供農業生產使用部分之農業經營用地應為完整區塊，且其面積不得低於該農業用地面積百分之九十。」，爰「公用事業設施」、「戶外廣告物設施」、「私設通路」、「再生能源相關設施」、「溫泉井」等非農業使用設施不得設置於已興建農舍之農業經營用地。\r\r正本：屏東縣政府\r\r副本：本會企劃處、本會水土保持局"
  },
  {
    "title": "水保農字第1031817669號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2865",
    "pubDate": "20141017",
    "description": "\r\r發文文號：水保農字第1031817669號 \r\r發文日期：2014-08-01 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴府函為「農業用地興建農舍辦法」第2條第1項第2款規定適用疑義案，復請查照。\r\r說明：一、復貴府103年7月28日府農管字第1030179334號函。 二、旨揭條文有關農舍興建申請人之戶籍所在地及其農業用地，須在同一直轄市、縣(市)內，並應滿二年者始得申請興建之規定，係為符合農業發展條例第18條立法意旨，確保該農舍為配合於農業用地上從事農業活動所需而興建之政策目的。爰興建個別農舍與集村農舍之農業經營用地之申請條件應相同，即仍應受土地取得及戶籍登記均應滿二年之規定，惟「興建集村農舍建築物坐落之農業用地」基於推動集村農舍政策考量，得不受土地取得應滿二年之限制。\r\r正本：桃園縣政府\r\r副本：本局農村建設組"
  },
  {
    "title": "水保農字第1030211530號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2858",
    "pubDate": "20141016",
    "description": "\r\r發文文號：水保農字第1030211530號 \r\r發文日期：2014-04-17 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴局函為辦理共有農地之分割，得否適用農業發展條例第18條第3項後段規定疑義案，復請查照。\r\r說明：一、復行政院農業委員會交下貴局103年4月8日桃農管字第1030006783號函。 二、依民法824條之1規定：「共有人自共有物分割之效力發生時起，取得分得部分之所有權。」，是以共有農業用地分割為單獨所有者，其土地取得時點均採移轉主義，即應自分割效力發生時生效，而不溯及於共有關係發生時，因此，除農業發展條例第18條第3項後段：「本條例中華民國89年1月4日修正施行前共有耕地，而於本條例中華民國89年1月4日修正施行後分割為單獨所有，且無自用農舍而需興建者，亦同。」明文規定外，其餘非屬農業發展條例修正施行前取得之共有耕地者，經共有物分割，其所有權之取得，均須依民法824條之1規定辦理，先予敘明。 三、有關農舍之個案審查係屬直轄市、縣(市)政府權責，請貴局依前開規定辦理。\r\r正本：桃園縣政府農業發展局\r\r副本：本局農村建設組"
  },
  {
    "title": "水保農字第1030214815號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2857",
    "pubDate": "20141016",
    "description": "\r\r發文文號：水保農字第1030214815號 \r\r發文日期：2014-05-07 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴府函為都市計畫農業用地申請興建個別農舍資格審查，不符農業發展條例第18條第3項後段規定疑義案，復請查照。\r\r說明：一、復行政院農業委員會交下貴府103年5月5日府農農字第1030093866號函。 二、依民法824條之1規定：「共有人自共有物分割之效力發生時起，取得分得部分之所有權。」，是以共有農業用地分割為單獨所有者，其土地取得時點均採移轉主義，即應自分割效力發生時生效，而不溯及於共有關係發生時，因此，除農業發展條例第18條第3項後段：「本條例中華民國89年1月4日修正施行前共有耕地，而於本條例中華民國89年1月4日修正施行後分割為單獨所有，且無自用農舍而需興建者，亦同。」明文規定外，其餘非屬農業發展條例修正施行前取得之共有耕地者，經共有物分割，其所有權之取得，均須依民法824條之1規定辦理。\r\r正本：苗栗縣政府\r\r副本：本局農村建設組"
  },
  {
    "title": "水保農字第1031803064號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2856",
    "pubDate": "20141016",
    "description": "\r\r發文文號：水保農字第1031803064號 \r\r發文日期：2014-03-17 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：貴府函為有關農業發展條例第18條第3項規定執行疑義案，復請查照。\r\r說明：一、復貴府103年2月7日府農管字第1030025367號函。 二、有關「農業用地興建農舍辦法」第2條第1項各款申請人資格條件之審查，申請人需檢具1、稅捐稽徵單位開具申請人之房屋財產歸戶查詢清單。2、申請人房屋財產歸戶查詢清單之所有房屋使用執照影本。3、申請人切結無自用農舍等文件，俾以審查申請人是否無自用農舍，先予敘明。 三、首揭函所述貴轄民眾信託一筆土地予他人，該信託土地上有未辦理建物登記之農舍，並擬以另一筆農地申請興建農舍，該申請人是否符合農業發展條例第18條第3項規定「無自用農舍而需興建者」一節，查本案卷附資料，詹君於68年曾取得農舍使用執照，請貴府應先釐清該農舍是否仍為申請人所有，並依行政院農業委員會102年9月30日農授水保字第1021866061號函附之資格條件審查表確實審查(正本諒達)。 四、另申請人若將其名下農地及其坐落之農舍信託他人，以此規避無自用農舍之審查等情，查依信託法第63條及第64條規定，無論信託利益歸屬何者，委託人均得隨時終止信託意旨觀之，其無自用農舍條件將處於不確定狀態下，貴府於核發無自用農舍證明時，應依具體個案事實認定，並宜慎重，以防堵類此脫法行為發生。\r\r正本：桃園縣政府\r\r副本：臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、新竹縣政府、苗栗縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府、本局監測管理組(法制科)、本局農村建設組"
  },
  {
    "title": "水保農字第1031804236號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2854",
    "pubDate": "20141008",
    "description": "\r\r發文文號：水保農字第1031804236號 \r\r發文日期：2014-03-03 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴府函為分次取得持分土地其申請興建農舍疑義案，復請查照。\r\r說明：一、復貴府103年2月24日府農農字第1030038408號函。 二、有關申請興建農舍之土地取得時點，行政院農業委員會依據民法及土地法規定，前以101年6月29日農水保字第1011865000號令，核釋有案，其後並以102年10月25日農水保字第1021866046號令補充規定。至分次取得土地持分者，應以申請地號最後取得所有權狀態認定之。 三、檢還原卷1份，並附上開2號令影本各1份供參。\r\r正本：苗栗縣政府\r\r副本：本局農村建設組"
  },
  {
    "title": "水保農字第1021831544號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2853",
    "pubDate": "20141008",
    "description": "\r\r發文文號：水保農字第1021831544號 \r\r發文日期：2013-12-30 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴府函為土地取得時間點認定疑義案，復請查照。\r\r說明：一、復貴府102年12月25日府農農字第1020263806號函。 二、查行政院農業委員會102年3月11日農授水保字第1010745049號函釋，係說明如為農業發展條例修正施行前取得之共有耕地，而於修正施行後分割為單獨所有者，得依農業發展條例第18條第3項後段規定辦理，惟若未按其修正施行前之持分比例分割者，因持分權屬已發生異動，自須依行政院農業委員會101年6月29日農水保字第1011865000號令規定辦理。 三、本案涉個案認定部分係屬貴府權責，請貴府依上開原則審認。\r\r正本：苗栗縣政府\r\r副本：本局農村建設組"
  },
  {
    "title": "農授水保字第1010745049號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2852",
    "pubDate": "20141008",
    "description": "\r\r發文文號：農授水保字第1010745049號 \r\r發文日期：2013-03-11 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴府函為農業發展條例修正施行前共有農地於該條例修正施行後購買其他共有人持分土地後再分割為單獨所有，其農業用地取得時間認定疑義案，復請查照。\r\r說明：一、復貴府101年12月7日府農務字第1010354836號函。 二、本會前以101年6月29日農水保字第1011865000號令，核釋有關「農業發展條例」第18條所稱取得農業用地，應以土地登記簿所有權部認定之，其土地取得時點除民法第759條規定因繼承、強制執行、徵收、法院之判決或其他非因法律行為，於登記前已取得不動產物權者，係以原因發生日期認定外，其餘則以登記日期為基準，先予敘明。 三、次依農業發展條例第18條第3項後段：「本條例89年1月4日修正施行前共有耕地，而於本條例89年1月4日修正施行後分割為單獨所有，且無自用農舍而需興建者，亦同。」，如為農業發展條例修正前取得之共有耕地，而於修正施行後分割為單獨所有者，得依農業發展條例第18條第3項後段規定辦理。 四、本案雖屬農業發展條例修正施行前之共有耕地，惟於修正施行後其持分權屬已發生異動，爰請貴府依前述原則並依個案事實審認。\r\r正本：彰化縣政府\r\r副本：本會水土保持局"
  },
  {
    "title": "水保農字第1021826861號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2849",
    "pubDate": "20141007",
    "description": "\r\r發文文號：水保農字第1021826861號 \r\r發文日期：2013-11-15 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴府函為因繼承分次取得持分土地其申請興建農舍疑義案，復請查照。\r\r說明：一、復貴府102年11月11日府農輔字第1020168528號函。 二、有關申請興建農舍之土地取得時點，行政院農業委員會依據民法及土地法規定，前以101年6月29日農水保字第1011865000號令，核釋有案，其後並以102年10月25日農水保字第1021866046號令補充規定。至分次取得土地持分者，應以申請地號最後取得所有權狀態認定之。\r\r正本：新竹縣政府\r\r副本：本局農村建設組"
  },
  {
    "title": "水保農字第1021832148號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2844",
    "pubDate": "20141003",
    "description": "\r\r發文文號：水保農字第1021832148號 \r\r發文日期：2014-01-10 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴府函為核發農業用地無自用農舍證明疑義案，復請查照。\r\r說明：一、復貴府102年12月31日府商建字第1020268099號函。 二、有關農業用地申請興建農舍者，申請人須依「農業用地興建農舍辦法」(以下簡稱本辦法)第2條或第3條規定取得核定文件後，續向直轄市、縣(市)主管建築機關申請建造執照，至貴府所詢無自用農舍部分為本辦法第2條及第3條所列應符合條件之一，先予敘明。 三、次因本辦法於102年7月1日修正發布施行，行政院農業委員會為配合修法條文及規定，業以102年9月30日農授水保字第1021866061號函修正申請興建農舍之申請人資格條件審查表(正本諒達)，其中有關申請人是否無自用農舍審查項目，申請人應檢具1、稅捐稽徵單位開具申請人之房屋財產歸戶查詢清單。2、申請人房屋財產歸戶查詢清單之所有房屋使用執照影本。3、申請人切結無自用農舍等文件，以供審查。上開審查表備註欄並註明農業單位得會同建管單位查明申請人是否無自用農舍，惟各直轄市、縣(市)政府得視業務屬性自行調整分工，爰請貴府依業務管轄分工辦理審查事宜。\r\r正本：苗栗縣政府\r\r副本：內政部營建署、本局農村建設組"
  },
  {
    "title": "水保農字第1020237303號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2838",
    "pubDate": "20140918",
    "description": "\r\r發文文號：水保農字第1020237303號 \r\r發文日期：2013-11-29 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關民眾擬於農舍販賣並製作農產品手工皂是否適法一案，復請查照。\r\r說明：1.復貴局102年10月30日北農牧字第1022971745號函。 2.依非都市土地使用管制規則第6條附表一規定，農舍許可使用細目包括「農舍及農舍附屬設施」、「農產品之零售」、「農作物生產資材及日用品零售」及「民宿」等四項。民眾僅販賣自產櫻花及香草植物加工製作之手工皂，其販賣行為應得以「農產品之零售」、「農作物生產資材及日用品零售」細目辦理之。 3.惟涉及農產品加工即非屬農舍許可使用細目，本案倘擬於農業用地上辦理農產品製作，其所涉及之加工行為，應依「申請農業用地作農業設施容許使用審查辦法」之農作產銷設施附表規定，申請設置「農糧產品加工室」以為合法使用。\r\r正本：新北市政府農業局\r\r副本：行政院農業委員會農糧署、本局農村建設組"
  },
  {
    "title": "農授水保字第1021866021號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2833",
    "pubDate": "20140903",
    "description": "\r\r發文文號：農授水保字第1021866021號 \r\r發文日期：2013-09-04 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：「農業用地興建農舍辦法」業經內政部及本會會銜修正發布施行，請貴府依修正後辦法規定加強審查及監督管理，請查照。\r\r說明：1.按農業用地上准許興建農舍之制度，係提供有心經營農業者於該農地上興建具有居住兼具放置農機具需求之構造物，以便利其從事農事工作，與一般家居住宅性質不同。然農地開放自由買賣後，逐漸演變為欲經營農業者少，想興建農舍者眾之異常現象。「農業用地興建農舍辦法」自90年訂定發布後，以農舍為名興建住宅隨處可見，其影響農業生產及生態環境甚鉅，社會各界迭有檢討之聲，監察院更於民國99年時兩次糾正本會及內政部。為期解決興建農舍之執行相關疑義，確保農舍係為配合於農地上從事農業活動所需而興建之目的，內政部會同本會積極進行修法作業，並於本102年7月1日修正發布施行，合先敘明。 2.本次辦法修法，修正及新增相關規定，如興建資格、許可條件、限制興建區位、農舍最小面積限制、集村農舍各起造人持有之農業用地應位於同一使用分區、地方政府應組成審查小組審查集村農舍申請案件、變更起造人之資格審查、應具備書圖文件、提前註記列管及定期檢查與處理機制等，請貴府應切實依修正後規定加強審查及監督管理。\r\r正本：臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園縣政府、新竹縣政府、苗栗縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府\r\r副本：內政部營建署、本會水土保持局"
  },
  {
    "title": "水保農字第1021807598號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2829",
    "pubDate": "20140903",
    "description": "\r\r發文文號：水保農字第1021807598號 \r\r發文日期：2013-04-10 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴府函為農業用地全部或一部分設定農育權，該農業用地所有權人得否經農育權人同意申請興建農舍或逕行申請疑義案，復請查照。\r\r說明：1.復貴府102年4月3日府農輔字第1020042842號函。 2.農業用地上准許興建農舍，目的係提供有心經營農業者於該農地上興建具有居住兼具放置農機具之需求，以便利其從事農事工作。 3.查農業用地興建農舍辦法第3條第1項第5款規定，申請人為該農業用地之所有權人，且該農業用地應確供農業使用，惟本案農地所有權人已將農地設定農育權，對該農業用地並無實際使用之權，亦即，該農業用地已非供土地所有權人農業使用。 4.本案倘土地所有權人尚未終止農育權，收回農業用地自任耕作，則未能符合農業發展條例申請興建農舍之立法意旨，不宜同意其農舍興建之申請。\r\r正本：新竹縣政府\r\r副本：本局農村建設組"
  },
  {
    "title": "水保農字第1011817733號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2827",
    "pubDate": "20140903",
    "description": "\r\r發文文號：水保農字第1011817733號 \r\r發文日期：2012-07-23 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴府函為民眾分次取得持分土地其申請興建農舍疑義案，復請查照。\r\r說明：1.復貴府101年7月16日府農務字第1010269511號函。 2.農委會前以101年6月29日農水保字第1011865000號令，核釋有關「農業發展條例」第18條所稱取得農業用地，應以土地登記簿所有權部認定之，其土地取得時點除民法第759條規定因繼承、強制執行、徵收、法院之判決或其他非因法律行為，於登記前已取得不動產物權者，係以原因發生日期認定外，其餘則以登記日期為基準。有關土地取得應滿2年，應以申請地號最後取得所有權狀態認定之，請貴府依前開原則審認。\r\r正本：嘉義縣政府\r\r副本：本局農村建設組"
  },
  {
    "title": "農水保字第1000182876號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2824",
    "pubDate": "20140902",
    "description": "\r\r發文文號：農水保字第1000182876號 \r\r發文日期：2012-01-18 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴府函為農業發展條例修正生效前取得之農業用地因土地被徵收另購農業用地興建農舍，得否申請更正土地登記簿禁止五年移轉登記之限制一案，復請查照。\r\r說明：1.復貴府100年12月23日府農管字第1000538168號函。 2.依農業用地興建農舍辦法第3條第3項規定：「本條例中華民國89年1月28日修正生效前取得之農業用地，有下列情形之一者，得準用前條規定申請興建農舍：一、依法被徵收。二、依法為得徵收之土地，經土地所有權人自願以協議價購方式讓售與需地機關。」爰農業發展條例修正生效前取得之農業用地依法被徵收，重新購置農業用地興建農舍者，得準用農業用地興建農舍辦法第2條規定，依農業發展條例第18條第3項規定申請興建農舍，非依該條第1項規定申請興建，故不受該條第2項滿5年始得移轉之限制。\r\r正本：桃園縣政府\r\r副本：內政部、本會企劃處、本會法規會、本會水土保持局"
  },
  {
    "title": "農授水保字第1000179120號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2823",
    "pubDate": "20140902",
    "description": "\r\r發文文號：農授水保字第1000179120號 \r\r發文日期：2011-12-21 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴府函為本會100年12月2日農水保字第1000168057號函執行疑義案，復請查照。\r\r說明：1.復貴府100年12月8日府農務字第1000187478號函。 2.本會旨揭函所稱農地上農舍為連接現有道路所需之農路，倘經認定僅作為農舍通行之用，而非生產所需者，應將此作為農舍通行用途之設施，歸納為「農舍附屬設施」，於申請興建農舍時一併提出，其面積應併入興建農舍土地面積10%檢討；惟如係具農業生產功能者，得依「申請農業用地作農業設施容許使用審查法」規定辦理，貴府於審查時應以個案事實加以審酌。\r\r正本：宜蘭縣政府\r\r副本：本會企劃處、本會水土保持局"
  },
  {
    "title": "台內營字第1030806572號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2821",
    "pubDate": "20140901",
    "description": "\r\r發文文號：台內營字第1030806572號 \r\r發文日期：2014-07-01 00:00:00\r\r發文機關：內政部\r\r主旨：有關農業發展條例八十九年修正前，依原「臺灣省申請自用農舍補充注意事項」規定以十公里範圍內未毗鄰農業用地合併檢討興建農舍之案件辦理解除套繪，該農舍坐落之農業用地面積及其符合規定比例之多筆農業用地面積合計大於零點二五公頃，其餘超出規定比例部分之農業用地得免經其他土地所有權人之同意，逕依變更使用執照程序解除套繪管制，且不論農舍坐落地號或提供興建農舍所有地號之土地所有權人，均得提出申請變更使用執照解除套繪管制，自即日生效。\r\r說明：無\r\r正本：無\r\r副本："
  },
  {
    "title": "農水保字第1020215007號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2819",
    "pubDate": "20140901",
    "description": "\r\r發文文號：農水保字第1020215007號 \r\r發文日期：2013-10-25 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關農舍申請人之農業用地依公職人員財產申報法規定辦理信託後，再塗銷信託回復所有權，其申請興建農舍之取得時點認定基準一案，復請查照。\r\r說明：1.復貴府102年5月10日府建農字第1020038415號函。 2.旨揭取得時點認定基準請依本會102年10月25日農水保字第1021866046號令規定辦理。 3.副本抄送各直轄市、縣（市）政府，有關申請興建農舍農業用地時點之認定，應依上開解釋令規定辦理，又該農業用地屬農業發展條例修正前取得之共有耕地，而於修正施行後分割為單獨所有者，其土地取得時點雖已變動，仍得依農業發展條例第18條第3項後段規定辦理，請各直轄市、縣（市）政府受理相關申請案件時一併注意。\r\r正本：金門縣政府\r\r副本：法務部、臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園縣政府、新竹縣政府、苗栗縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府、本會水土保持局"
  },
  {
    "title": "水保農字第1021831305號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2818",
    "pubDate": "20140901",
    "description": "\r\r發文文號：水保農字第1021831305號 \r\r發文日期：2014-01-06 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關「農業用地興建農舍辦法」資格審查疑義，復請查照。\r\r說明：1.復貴府102年11月20日府農務字第1020187978號函。 2.按內政部102年12月24日內授營綜字第1020363624號函說明三：「依本部102年12月6日台內營字第1020812243號函示，有關個別農舍建築面積及總樓地板面積之計算，仍依建築技術規則之規定辦理，故如申請人僅申請增建農舍附屬設施（圍牆、擋土牆、雨遮或停車空間等）且經直轄市、縣（市）主管建築機關依建築技術規則規定認定該農舍附屬設施無須計入建築面積及總樓地板面積者，尚非屬本辦法第9條第2項第6款規定適用之情形，惟仍應依本辦法第8條第3項規定納入農舍用地面積檢討，即其水平投影面積均不得超過農舍用地面積（農業用地10％部分）之範圍。」，先予敘明。 3.爰申請人申請增建農舍附屬設施（圍牆、擋土牆、雨遮或停車空間等），倘符合上開號函規定，非屬農業用地興建農舍辦法第9條第2項第6款規定適用之情形，即無須符合本辦法第2條第1項所訂各款資格條件。另倘申請人為原起造人，依本辦法第9條第2項第6款規定，亦無須再依第2條第1項規定審查資格條件。\r\r正本：宜蘭縣政府\r\r副本：內政部、本局農村建設組"
  },
  {
    "title": "水保農字第1021831970號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2817",
    "pubDate": "20140901",
    "description": "\r\r發文文號：水保農字第1021831970號 \r\r發文日期：2014-01-07 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴局函合法農舍申請增建，應否重新辦理興建農舍申請人資格審查疑義案，復請查照。\r\r說明：1.復貴府102年12月30日府農農字第1020266995號函。 2.依102年7月1日修正之「農業用地興建農舍辦法」第9條第1項第6款規定，略以：「同一筆農業用地僅能申請興建一棟農舍，採分期興建方式辦理者，申請人除原申請人外，均須符合第2條第1項資格，...。」，爰農舍辦理分期興建者，除原申請人外，均須依前開辦法規定，重新審查其農民資格條件，行政院農業委員會94年6月10日農授水保字第0941811323號函所稱辦理現有農舍增建，不受修正前農業用地興建農舍辦法第3條規定之限制乙節，與現行規定不符，不再適用。\r\r正本：苗栗縣政府\r\r副本：臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園縣政府、新竹縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府、內政部營建署、本局農村建設組"
  },
  {
    "title": "水保農字第1011810417號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2815",
    "pubDate": "20140901",
    "description": "\r\r發文文號：水保農字第1011810417號 \r\r發文日期：2012-05-11 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴府函為申請興建農舍資格時效性疑義案，復請查照。\r\r說明：1.復貴府101年5月1日府農輔字第1010056926號函。 2.有關經直轄市、縣（市）主管機關依農業用地興建農舍辦法第3條規定核定之農民資格是否具時效性乙節，查農業用地興建農舍辦法及農業發展條例尚無相關規定。至貴府於核定農民資格時附有期限乙節，如屬行政程序法另訂行政處分之附款，請本貴管權責依該法相關規定辦理。\r\r正本：新竹縣政府\r\r副本：本局農村建設組"
  },
  {
    "title": "農授水保字第1010112699號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2808",
    "pubDate": "20140805",
    "description": "\r\r發文文號：農授水保字第1010112699號 \r\r發文日期：2012-06-18 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：為貴局函詢都市計畫內農業區建地目是否須予以查核有無興建自用農舍之情形疑義案，請 查照。\r\r說明：一、復貴局101年6月4日中市農地字第1010014749號函。 二、首揭函引述內政部92年8月13日台內地字第0920010989號函略以：「...如係都市計畫發布前已為建地目者，得依都市計畫法臺灣省施行細則第30條規定，申請建造執照者，仍得予以受理；如屬都市計畫發布後，始將農業區田、旱地目土地變更為建地目者，依同細則第29條規定僅得申請興建農舍，...」，依前述函意旨，都市計畫農業區建地目仍有以農舍方式興建之情形，爰貴局仍應查核申請人名下都市計畫內農業區建地目有無興建自用農舍。\r\r正本：臺中市政府農業局\r\r副本：內政部、本會水土保持局"
  },
  {
    "title": "農水保字第1031865030號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2807",
    "pubDate": "20140219",
    "description": "\r\r發文文號：農水保字第1031865030號 \r\r發文日期：2014-02-14 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：核釋有關農業用地興建農舍辦法第二條及第三條之農業用地為共有時，其申請興建農舍處理原則如下： 一、興建農舍之申請人應符合農業用地興建農舍辦法興建農舍資格條件。 二、應取得全部共有人之同意，並訂有分管契約。但共有人全部提出申請者，不在此限。 三、其可興建面積以申請人應有部分之面積計算，須興建於所分管土地範圍內。 四、申請之該筆農業用地係農業發展條例八十九年一月二十八日修正施行後取得者，其面積應超過零點二五公頃，惟申請人應有部分之面積雖未達零點二五公頃者，仍得依本原則辦理。 五、與前開意旨未符之相關函釋，自即日停止適用。\r\r說明：無\r\r正本：無\r\r副本："
  },
  {
    "title": "農授水保字第1021866061號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2806",
    "pubDate": "20131119",
    "description": "\r\r發文文號：農授水保字第1021866061號 \r\r發文日期：2013-09-30 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：檢送申請興建農舍之申請人資格條件審查表，請查照。\r\r說明：「農業用地興建農舍辦法」業於102年7月1日修正發布施行，有關興建資格條件增列農業發展條例修正施行前取得之農業用地依法被徵收者、禁止興建農舍之區位、五年內曾取得建造者不予許可等規定，並於該辦法第2條第2項明定得由農業單位邀集環境保護、建築管理、地政、都市計畫等單位組成審查小組，審查第2條第1項、第3條至第6條規定事項，爰配合辦法修法條文，修正申請興建農舍之申請人資格條件審查表，請各直轄市、縣市政府依旨揭審查表辦理，並得自行調整業務分工。\r\r正本：臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園縣政府、新竹縣政府、苗栗縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府\r\r副本：內政部營建署、內政部地政司、本會企劃處、本會水土保持局"
  },
  {
    "title": "農水保字第1021866046號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2805",
    "pubDate": "20131028",
    "description": "\r\r發文文號：農水保字第1021866046號 \r\r發文日期：2013-10-25 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：本會101年6月29日農水保字第1011865000號令應予補充，有關「農業發展條例」第十八條所稱取得農業用地，應以土地登記簿所有權部認定之，除下列情形外，其取得時點以登記日期為基準： 一、 依民法第七百五十九條規定因繼承、強制執行、徵收、法院之判決或其他非因法律行為，於登記前已取得不動產物權者，以原因發生日期為基準。 二、依農地重劃條例第二十七條規定：「農地重劃後分配於原土地所有權人之土地，自分配確定之日起，視為其原有土地。」，爰重劃後分配之土地，應以原有土地取得時點為基準。 三、依公職人員財產申報法規定辦理強制信託之農業用地，於塗銷信託登記回復為委託人所有後，應以該農業用地辦理信託登記前之取得時點為基準。\r\r說明：無\r\r正本：無\r\r副本："
  },
  {
    "title": "農授水保字第1021865447號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2804",
    "pubDate": "20130503",
    "description": "\r\r發文文號：農授水保字第1021865447號 \r\r發文日期：2013-05-02 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴府函為多筆土地經土地重劃為一筆農地，其土地取得時點之認定相關疑義案，復請查照。\r\r說明：一、依據內政部營建署102年2月1日營署綜字第1020006844號函轉貴府102年1月25日府建管字第1020021172號函辦理。 二、本會前以101年6月29日農水保字第1011865000號令，核釋有關「農業發展條例」第18條所稱取得農業用地，應以土地登記簿所有權部認定之，其土地取得時點除民法第759條規定因繼承、強制執行、徵收、法院之判決或其他非因法律行為，於登記前已取得不動產物權者，係以原因發生日期認定外，其餘則以登記日期為基準。 三、惟依農地重劃條例第27條規定：「農地重劃後分配於原土地所有權人之土地，自分配確定之日起，視為其原有土地。」，因農地重劃之故，將多筆土地部分農業發展條例修正施行前取得，部分為修正施行後取得合併為一筆土地，該筆重劃後地號土地，其於農業發展條例修正施行前取得之權利範圍部分，得依農業用地興建農舍辦法第2條規定申請興建農舍。\r\r正本：彰化縣政府\r\r副本：各縣市政府（含各直轄市及金門、連江兩縣）彰化縣政府除外、本會水土保持局"
  },
  {
    "title": "營署建管字第1010004749號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2803",
    "pubDate": "20130426",
    "description": "\r\r發文文號：營署建管字第1010004749號 \r\r發文日期：2012-02-29 00:00:00\r\r發文機關：內政部營建署\r\r主旨：有關起造人於領得農舍建造執照開工前死亡，繼承人是否依農業用地興建農舍辦法第3條規定具備農民資格，始得變更起造人乙案，復請查照。\r\r說明：一、復貴府100年6月10日府建管字第1000087474號函。 二、有關農舍建造執造起造人死亡，「除已給照施工者得由繼承人申請為變更起造人名義外，其未給照或給照尚未施工者，其繼承人應依同條項款所定要件使得為之。」、「農舍起造人於領得農舍建造執照施工期間死亡，該農舍既已在施工中，如繼承人繼承該農舍及其坐落土地繼續施工者，得由其繼承人辦理變更為起造人」本部73年3月17日台內營字第213390號函及92年7月11日台內營建管字第0920087592號函分別已有明示。惟查行政院農業委員會93年7月1日農授水保字第0931848722號函示：「農業發展條例修正施行後取得繼承、贈與、拍賣等之農地，申請興建農舍申請人資格應符合『農業用地興建農舍辦法』第3條：申請農舍需有最低面積、土地取得應滿一定期間...等等規定。」案經轉據行政院農業委員會101年1月18日農水保字第1000145852號函示以：「按農民以農業發展條例修正施行後取得之農業用地申請興建農舍，其資格應符合農業用地興建農舍辦法第3條規定，若申請人於取得農民資格後死亡，其繼承人有意繼續興建者，參照內政部73年1月17日台內營字第213390號函意旨，就已依建築法開工之農舍，得免依本會93年7月1日農授水保字第0931848722號函辦理。」請據以依照辦理。\r\r正本：宜蘭縣政府\r\r副本：行政院農業委員會、本署綜合計畫組、建築管理組"
  },
  {
    "title": "農授水保字第1021804217號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2802",
    "pubDate": "20130227",
    "description": "\r\r發文文號：農授水保字第1021804217號 \r\r發文日期：2013-02-26 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴府函為農業發展條例修正施行前取得之共有農業用地，於修正施行後作共有物分割，可否依農業發展條例修正施行前申請興建農舍疑義案，復請查照。\r\r說明：一、依據本會水土保持局案陳貴府102年2月21日府建農字第1021401116號函辦理。 二、本會前以101年6月29日農水保字第1011865000號令，核釋有關「農業發展條例」第18條所稱取得農業用地，應以土地登記簿所有權部認定之，其土地取得時點除民法第759條規定因繼承、強制執行、徵收、法院之判決或其他非因法律行為，於登記前已取得不動產物權者，係以原因發生日期認定外，其餘則以登記日期為基準。 三、本會前開釋令係核釋農業發展條例第18條所稱取得農業用地之時點應如何認定，惟依該條第3項後段：「本條例89年1月4日修正施行前共有耕地，而於本條例89年1月4日修正施行後分割為單獨所有，且無自用農舍而需興建者，亦同。」，是以如為農業發展條例修正前取得之共有耕地，而於修正施行後分割為單獨所有者，尚符合農業發展條例第18條第3項後段規定。 四、惟上開規定僅及於農業發展條例修正施行前取得之共有耕地，如非屬前述條件者，其土地取得時點均須依說明二規定辦理。\r\r正本：嘉義市政府\r\r副本：各縣市政府（含各直轄市及金門、連江兩縣）嘉義市政府除外、本會水土保持局"
  },
  {
    "title": "農水保字第1011865007號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2801",
    "pubDate": "20121126",
    "description": "\r\r發文文號：農水保字第1011865007號 \r\r發文日期：2012-02-20 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：本會95年11月17日農授水保字第0950164806號書函、95年9月14日農授水保字第0950151371號書函、95年6月7日農授水保字第0950130747號書函、95年4月18日農水保字第0950117959號函、95年3月1日農授水保字第0951850892號函、95年1月16日農授水保字第0951850793號函、94年11月1日農授水保字第0941849656號書函、94年9月8日農授水保字第0940146590號書函、94年8月16日農授水保字第0941849045號書函、94年6月9日農授水保字第0941811830號書函及本會水土保持局99年8月18日水保農字第0991820020號書函等11筆函釋，自即日停止適用，請 查照。\r\r說明：以共有農業用地申請興建農舍，本會前以96年3月14日農授水保字第0961848173號函確定處理原則，旨揭各函敘及以共有農業用地興建農舍者之建築面積及總樓地板面積係屬私權行為，由共有人合意為之等節，與現行規定不符，應停止適用。\r\r正本：內政部地政司、內政部營建署、臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園縣政府、新竹縣政府、苗栗縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府\r\r副本：本會法規會、本會企劃處、本會水土保持局"
  },
  {
    "title": "台內地字第1010322139號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2795",
    "pubDate": "20121022",
    "description": "\r\r發文文號：台內地字第1010322139號 \r\r發文日期：2012-10-11 00:00:00\r\r發文機關：內政部\r\r主旨：關於貴府函為原2筆土地面積合計逾0.25公頃之農業用地，因辦理地籍圖重測後，致該2宗土地面積合計不足0.25公頃，得否依地籍圖重測後之面積申請興建農舍乙案，復請 查照。\r\r說明：一、依據行政院農業委員會101年9月26日農授水保字第1010124799號函辦理，並復 貴府101年8月28日府地測字第1010214265號函，檢附上開行政院農業委員會函及其附件影本各1份。 二、案經函准行政院農業委員會首揭函略以「依據農業用地興建農舍辦法第3條第1項第3款規定『申請興建農舍之該宗農業用地不得小於0.25公頃…。』；此所稱『該宗』農業用地，系指土地單一筆地號農業用地而言…本會爰於100年6月16日農授水保字第1001866169號函停止適用得依政府公權力作為前之面積或作為後之殘餘面積申請興建農舍之相關函釋如附件 。至於本會94年8月9日農授水保字第0941817553號函復貴部，關於原有農業用地0.25公頃以上，因政府實施地籍圖重測面積未達0.25公頃，得由申請人依地籍圖重測後農業用地面積申請興建農舍乙節，查與該辦法規定不符，不再適用，並惠請貴部停止適用相關引據之函釋。」 三、本案申請人梁君於98年間取得2筆農業用地，分別為三角林段9914地號及同段99589地號，其面積合計為0.2503公頃，於100年度經 貴府辦理地籍圖重測，並依「參照舊地籍圖」指界，重測後該2筆土地變更為建國段636地號及同段637地號，面積合計為0.248232公頃，申請人擬依行政院農業委員會前開94年8月9日函向貴縣龍潭鄉公所持憑辦理農舍興建，請貴府依該會首揭函釋意旨辦理。 四、行政院農業委員會94年8月9日農授水保字第0941817553號函釋經該會核釋與農業用地興建農舍辦法規定不符，不再適用，本部94年8月26日台內地字第0940066081號函釋已失所附麗，爰自即日起停止適用，請轉知所屬。\r\r正本：桃園縣政府\r\r副本：行政院農業委員會、各直轄市政府、各縣市政府桃園縣政府 除外，餘均含附件 、本部國土測繪中心、地政司【測量科】"
  },
  {
    "title": "內授營中字第1010807119號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2794",
    "pubDate": "20120731",
    "description": "\r\r發文文號：內授營中字第1010807119號 \r\r發文日期：2012-07-23 00:00:00\r\r發文機關：內政部\r\r主旨：有關申請依「都市計畫法臺灣省施行細則」第27條第1項第15款規定興建農舍乙案，務請依說明二審慎研處。\r\r說明：一、查都市計畫法臺灣省施行細則第27條規定略以 「保護區為國土保安、水土保持、維護天然資源與保護環境及生態功能而劃定，在不妨礙保護區之劃定目的下，經縣（市）政府審查核准，得為下列之使用：… 十五、都市計畫發布實施前，原有作農業使用者，得比照農業區之有關規定及條件，申請建築農舍及農業產銷必要設施。…」先予敘明。 二、依旨揭條文申請興建農舍之認定疑義前經本部於99年6月14日召開研商會議，並於99年6月22日以內授營中字第0990119276號函檢送會議記錄之結論略以：「（一）依都市計畫法臺灣省施行細則第27條第1項第15款規定條文之訂定意旨，係為保障都市計畫保護區內土地於都市計畫發布實施前農民實際為直接從事農業生產所作農業使用，於都市計畫發布實施後，仍實際直接從事農業生產，基於便於就近從事農作生產提供工作及居住場所，始得比照農業區之有關規定及條件申請建築農舍及農業產銷必要設施。（二）「原有做農業使用」之認定時間點，係指在都市計畫欲辦理發布實施當時，仍實際直接從事農業生產使用而言，並就臺灣省政府建設廳88年6月21日88建四字第041112號函會議結論所需檢附之文件，提供足堪證明發布實施當時係實際直接從事農業生產使用，由縣（市）政府按實際情況及申請人所檢附之相關證明文件核實予以認定。（三）都市計畫保護區係為國土保安、水土保持、維護天然資源與保護環境及生態功能而劃定，都市計畫保護區於都市計畫發布實施前，如經認定符合前開條文規定之『原有作農業使用』，經與會單位表達意見達成共識，於都市計畫發布實施後，仍應持續實際直接從事農業生產，始得依都市計畫法臺灣省施行細則第27條第1項第15款規定辦理。…」故依旨揭條文申請興建農舍及農業產銷必要設施，應符合上開結論就該條文訂定之立法意旨，就都市計畫發布實施前原有作農業使用及持續實際直接從事農業生產之認定依法從嚴審查，以避免保護區之過度開發，俾符保護區係為國土保安、水土保持、維護天然資源與保護環境及生態功能而劃定之目的。\r\r正本：新北市政府、臺中市政府、臺南市政府、臺灣省15縣（市）政府、金門縣政府、福建省連江縣政府\r\r副本：行政院農業委員會、臺北市政府、高雄市政府、本部營建署（署長室、許副署長室、綜合計畫組、都市計畫組、中部辦公室）"
  },
  {
    "title": "農水保字第1011865000號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2793",
    "pubDate": "20120725",
    "description": "\r\r發文文號：農水保字第1011865000號 \r\r發文日期：2012-06-29 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：核釋有關「農業發展條例」第十八條所稱取得農業用地，應以土地登記簿所有權部認定之，其土地取得時點除民法第七百五十九條規定因繼承、強制執行、徵收、法院之判決或其他非因法律行為，於登記前已取得不動產物權者，係以原因發生日期認定外，其餘則以登記日期為基準。與前開意旨未符之相關函釋，自即日停止適用。\r\r說明：無\r\r正本：行政院農業委員會\r\r副本："
  },
  {
    "title": "農授水保字第0941849656號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2787",
    "pubDate": "20120201",
    "description": "\r\r發文文號：農授水保字第0941849656號 \r\r發文日期：2005-11-01 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：台端函詢關於共同持分之農業用地申請興建農舍疑義案，復請查照。\r\r說明：一、復台端未列日期申請書。 二、依「農業發展條例」及「農業用地興建農舍辦法」法令規定申請興建農舍，係依農業用地取得日期之不同而有所差異，在「農業發展條例」修正公布生效日89年1月28日前取得包括繼承、贈與、買賣、拍賣等之農業用地，得依據土地使用管制及建築法令規定申請興建農舍，均不受申請興建農舍需有最低面積0.25公頃、土地取得應滿一定期間......等等規定限制，以保障原擁有農業用地之農民權益；至於在「農業發展條例」修正公布生效日後承取得農地，自應依「農業用地興建農舍辦法」相關規定辦理，合先敘明。 三、台端於89年9月間取得共同持有持分之農業用地，面積0.266公頃，符合「農業用地興建農舍辦法」第3條第1項第2款最小面積之限制並未限制各持分人之面積，台端條件如符合同條其他規定者，得申請興建農舍，有關共同持有持分之農業用地所有權人，其共有人之一申請興建農舍，應取得其他共有人同意書申請興建1戶農舍，其他共有人不得再就其應有部份申請建築；至共有人之一就共有土地申請建築應否依持分比率計算建築面積及總樓地板面積，係屬私權行為，宜由共有人合意為之。\r\r正本：賴○○先生\r\r副本：內政部營建署、本會企劃處、本會水土保持局"
  },
  {
    "title": "農水保字第1000167869號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2785",
    "pubDate": "20111206",
    "description": "\r\r發文文號：農水保字第1000167869號 \r\r發文日期：2011-12-05 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴府函為農業發展條例修法前取得之特定農業區特定目的事業用地，於修法後變更編定為同區農牧用地，其土地取得時點疑義案，復請 查照。\r\r說明：1.復貴府100年10月20日府農務字第1000338086號函。 2.揆諸農業用地興建農舍辦法，申請興建農舍資格條件須符合土地取得滿兩年之規定，係為符合農業發展條例第18條立法意旨，確保該農舍為配合於農業用地上從事農業經營所需而興建之政策目的。因此，如變更前之分區或使用地類別並非農業用地，嗣因土地辦理用地編定變更為農業用地，其始符合興建農舍之相關規定者，該農業用地之取得時點應自完成變更為農業用地登記日為計算時點。 3.依農業發展條例第18條第1項、第3項規定，均須以取得「農業用地」為要件，本案特定農業區特定目的事業用地並非農業發展條例施行細則第2條所定農業用地之範圍，於100年9月28日始變更為同區農牧用地，故其農業用地之土地取得時點應自100年9月28日完成變更為農牧用地登記日起算。\r\r正本：彰化縣政府\r\r副本：臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園縣政府、新竹縣政府、苗栗縣政府、南投縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府、本會企劃處、本會水土保持局"
  },
  {
    "title": "農水保字第1000168057號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2784",
    "pubDate": "20111206",
    "description": "\r\r發文文號：農水保字第1000168057號 \r\r發文日期：2011-12-02 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴府函為農地上農舍為連接現有道路所需之農路應如何審認疑義案，復請 查照。\r\r說明：一、復貴府100年10月25日府農務字第1000340141號函。 二、首揭函所稱農地上農舍為連接現有道路所需之農路，倘經認定僅作為農舍通行之用，而非生產所需者，應將此作為農舍通行用途之設施，歸納為「農舍附屬設施」，於申請興建農舍時一併提出，其面積應併入興建農舍土地面積10％檢討。\r\r正本：彰化縣政府\r\r副本：內政部營建署、臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園縣政府、新竹縣政府、苗栗縣政府、南投縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府、本會企劃處、本會水土保持局"
  },
  {
    "title": "農授水保字第1000162573號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2779",
    "pubDate": "20111007",
    "description": "\r\r發文文號：農授水保字第1000162573號 \r\r發文日期：2011-10-07 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關陳○○君申請興建農舍農民資格一案，復請 查照。\r\r說明：一、復 貴府100年9月29日府建農字第1000066419號函。 二、按農業發展條例第18條允許農業用地上興建農舍，係為協助有心經營農業者於農地上興建具有居住及兼具放置農機具需求之構造物，與一般住宅性質不同。為落實本條例立法意旨，爰農業用地興建農舍辦法第3條第1項第2款規定「申請人之戶籍所在地及其農業用地，須在同一直轄市、縣 市 內，且其土地取得及戶籍登記均應滿二年者。」，查其意旨為：「申請人提出申請興建農舍之農業用地及其戶籍登記，不論其土地取得或戶籍登記先後，須在同一直轄市、縣市內，且兩者均應滿2年，其登記時間，以採持續性為準不能合併計算。」（本會97年1月17日農授水保字第0970102961號參照 ） 三、旨案申請人戶籍登記既未滿2年，應與上開規定意旨不符。惟涉個案之審認仍請貴府本於權責核處。\r\r正本：金門縣政府\r\r副本：本會水土保持局"
  },
  {
    "title": "農授水保字第1000137991號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=1817",
    "pubDate": "20110927",
    "description": "\r\r發文文號：農授水保字第1000137991號 \r\r發文日期：2011-09-27 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：貴府函為農業發展條例修法前取得建造執照興建中之農舍，因所有權人死亡發生繼承情形，俟竣工後，該農舍是否受新建農舍5年始得移轉之限制疑義案，復請 查照。\r\r說明：1.復貴府100年6月15日府農管字第1000230737號函。 2.查農業發展條例第18條第1項、第2項規定，該條例修正施行後取得農業用地之農民，其在自有農業用地興建農舍滿5年始得移轉；本案取得農舍使用執照之繼承者，其農地取得時點為農業發展條例修法後，自應依該條例第18條第2項規定於興建農舍滿5年始得移轉，至於5年起算日之計算時點，依本會98年9月15日農授水保字第0980156786號函規定，係以農舍使用執照之核發日起算。\r\r正本：桃園縣政府\r\r副本：內政部營建署、臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、新竹縣政府、苗栗縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府、本會水土保持局"
  },
  {
    "title": "水保農字第1001817701號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=1895",
    "pubDate": "20110712",
    "description": "\r\r發文文號：水保農字第1001817701號 \r\r發文日期：2011-07-12 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關貴所詢問農業發展條例修正施行前取得之農業用地，其申請農舍之申請人戶籍資格疑義案，復請 查照。\r\r說明：一、復貴所100年7月5日芬鄉農經字第1000008992號函。 二、按農業用地興建農舍辦法第2條規定，依農業發展條例第18條第3項規定申請興建農舍之申請人應為農民，並符合第3條第1項第4款及第5款規定。依上開現行規定，並無同辦法第3條第1項第2款有關申請人之戶籍所在地及其農業用地，須在同一直轄市、縣市內之限制。\r\r正本：彰化縣芬園鄉公所\r\r副本：本局農村建設組"
  },
  {
    "title": "水保農字第1000136557號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=1828",
    "pubDate": "20110622",
    "description": "\r\r發文文號：水保農字第1000136557號 \r\r發文日期：2011-06-22 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關 貴局函詢自用農舍可否出租或無償借予農舍所有權人以外民眾經營農藥販賣業務乙案，復請 查照。\r\r說明：1.依據行政院農業委員會交下 貴局100年6月8日高市鳳山農務字第1001013269號函辦理。 2.「揆諸農舍興建立法精神，係強調「無自用農舍」而需興建者，得依相關規定申請興建農舍，是以出租行為係營利行為，依社會通識應即認定已違反所謂「自用」原則。」此行政院農業委員會97年3月21日農水保字第0971843082號函已明釋在案，出租或無償借予他人，應可依社會通識即可判釋非屬自用，請 貴局依函釋意旨辦理。\r\r正本：高雄市政府農業局\r\r副本：本局農村建設組"
  },
  {
    "title": "農水保字第0991875146號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=490",
    "pubDate": "20110620",
    "description": "\r\r發文文號：農水保字第0991875146號 \r\r發文日期：2010-06-10 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關集村興建農舍起造人數及資格疑義案，請查照。\r\r說明：一、農業用地興建農舍辦法第8條第1項第1款規定「20戶以上之農民為起造人……。但離島地區，得以10戶以上之農民為起造人。」，其所稱之「戶」，係指戶籍法第3條規定之「戶」，故參加集村興建農舍之起造人資格條件除應符合前開辦法第3條第1項規定外，亦應符合戶籍法規定，即同一戶籍之農業用地所有權人，僅得參加一處集村興建農舍為限。 二、前本會96年9月28日農授水保字第0960153195號函釋，應停止適用。\r\r正本：各直轄市、縣市政府\r\r副本：本會企劃處、法規會、水土保持局、水土保持局法規小組"
  },
  {
    "title": "農授水保字第1001866169號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=1951",
    "pubDate": "20110616",
    "description": "\r\r發文文號：農授水保字第1001866169號 \r\r發文日期：2011-06-16 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：本會96年3月14日農授水保字第0961848256號函、98年2月11日農授水保字第0981842113號函及98年8月3日農授水保字第0980990722號函（詳附件），停止適用，請 查照。\r\r說明：一、有關興建農舍之『該宗』農業用地如何認定及合併計算問題，本會前於95年8月16日邀集內政部等相關單位研商，確認所稱『該宗』農業用地係指土地登記之單1筆地號農業用地而言；若有毗連2筆地號以上農業用地因單筆地號面積不符最小申請規模者，仍應依現行法令如『地籍測量實施規則』規定辦理合併為單筆地號，使其面積達0.25公頃以上，方符申請興建農舍之條件。 二、旨揭3函釋對興建農舍之申請面積，查與前開規定不符，爰停止適用。\r\r正本：內政部地政司、內政部營建署、臺北市政府、新北市政府、臺中市政府、臺南市政府、高雄市政府、桃園縣政府、新竹縣政府、苗栗縣政府、南投縣政府、彰化縣政府、雲林縣政府、嘉義縣政府、屏東縣政府、宜蘭縣政府、花蓮縣政府、臺東縣政府、澎湖縣政府、金門縣政府、福建省連江縣政府、基隆市政府、新竹市政府、嘉義市政府\r\r副本：本會法規會、本會企劃處、本會水土保持局"
  },
  {
    "title": "水保農字第0991874971號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=489",
    "pubDate": "20110610",
    "description": "\r\r發文文號：水保農字第0991874971號 \r\r發文日期：2010-03-31 00:00:00\r\r發文機關：行政院農業委員會水土保持局\r\r主旨：有關農舍變更出租或經營餐飲行為，不符「都市計畫法」及「區域計畫法」等相關法令規定案，請查照。\r\r說明：一、依據審計部教育農林審計處99年2月24日審教處四字第0990000553號函，審計部教育農林審計處審核通知查明處理事項辦理。 二、農舍興建應符合農業發展條例第18條之規定意旨，該條例第18條固未對農舍出租或經營餐飲行為明確規範，惟揆諸農舍興建立法精神，係強調「無自用農舍」而需興建者，得依相關規定申請興建農舍，是以出租或經營餐飲行為係營利行為，依社會通識應即認定已違反所謂「自用」原則。 三、依「都市計畫法」及「區域計畫法」第4條規定，主管機關中央為內政部；直轄市為直轄市政府，縣（市）為縣（市）政府。有關上開違規使用，請依相關法令規定本諸權責查處。\r\r正本：各直轄市、縣市政府\r\r副本：內政部、審計部教育農林審計處、本局會計室、農村建設組"
  },
  {
    "title": "農授水保字第0960153195號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=486",
    "pubDate": "20110610",
    "description": "\r\r發文文號：農授水保字第0960153195號 \r\r發文日期：2007-09-28 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：同一戶籍內夫妻或父子等二人以上參加相同或不同之集村興建農舍，是否符合規定案，復請查照。\r\r說明：一、復貴府96年9月21日府農務字第0960208272號函。 二、現行「農業發展條例」旨在貫徹「放寬農地農友、落實農地農用」之政策目標，有關農民申請以集村方式或在自有農地興建農舍之資格條件，自應依「農業發展條例」及相關法令規定辦理。又「土地法」修正時，已刪除農地承受人之身分限制，合先敘明。 三、同一戶籍內夫妻或父子等二人以上參加相同或不同之集村興建農舍，其資格條件若符合「農業用地興建農舍辦法」第3條第1項規定，並經縣市主管機關審查核定，即得個別申請以集村方式或在自有農業用地興建農舍。\r\r正本：臺南縣政府\r\r副本：內政部營建署、本會企劃處、水土保持局"
  },
  {
    "title": "農授水保字第1000103385號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=483",
    "pubDate": "20110610",
    "description": "\r\r發文文號：農授水保字第1000103385號 \r\r發文日期：2011-02-25 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關縣市合併升格為直轄市後，申請興建農舍是否適用農業用地興建農舍辦法第3條第1項第2款之同一直轄市規定疑義案，請 查照。\r\r說明：一、依據臺中市政府農業局100年1月14日中市農地字第1000000897號函辦理。 二、「農業用地興建農舍辦法」第3條第1項第2款規定「申請人之戶籍所在地及其農業用地，須在同一直轄市、縣 市 內，且其土地取得及戶籍登記均應滿2年者。…」之立法目的，在於農業用地上准許興建個別農舍，係協助有心經營農業者於該農地上興建具有居住及兼具放置農機具需要之構造物，與一般住宅性質不同；又為符合農業發展條例第18條之立法意旨，爰規定申請人之戶籍所在地及其農業用地，須在同一直轄市、縣 市 內，並應滿2年者始得申請興建，以確保該農舍係為配合在農業用地上從事農業活動所需而興建之政策目的。 三、99年12月25日縣市合併改制前，農舍申請人之戶籍所在地及其農業用地，未在同一直轄市、縣 市 內，未符前開辦法規定，不得申請興建農舍，惟因縣市合併升格為同一直轄市，申請人於99年12月25日後始符合前開辦法第3條第1項第2款戶籍所在地及其農業用地，須在同一直轄市、縣 市 內之規定，是以戶籍登記應滿2年之計算，應自99年12月25日起算。\r\r正本：臺中市政府農業局、臺南市政府、高雄市政府\r\r副本：本會水土保持局"
  },
  {
    "title": "農輔字第1000050671號                                                                                     ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=474",
    "pubDate": "20110609",
    "description": "\r\r發文文號：農輔字第1000050671號 \r\r發文日期：2011-05-31 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關「農舍」之許可使用細目「農產品零售」是否包含「休閒農場販售自家生產農產品之風味餐」，復如說明，請查照。\r\r說明：一、復貴府100年3月31日府農銷字第100082293號函。 二、查「非都市土地使用管制規則」第6條之附表一規定，非都市土地農牧用地容許作「農舍」項目使用，該項目之許可細目「農產品零售」並不包括「休閒農場販售自家生產農產品之風味餐」。\r\r正本：彰化縣政府\r\r副本：各直轄市、縣市政府、本會企劃處、水土保持局、輔導處"
  },
  {
    "title": "農授水保字第1000130832號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=471",
    "pubDate": "20110609",
    "description": "\r\r發文文號：農授水保字第1000130832號 \r\r發文日期：2011-06-02 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴府函為興建自用農舍之申請人身分疑義案，復請 查照。\r\r說明：一、復貴府100年5月11日府商建字第1000092533號函暨100年5月24日府農農字第1000102236號函。 二、農業用地上准許興建「農舍」，係為提供有心經營農業者於該農地上興建具有放置農用機具兼具居住之需求，以便利其農事工作，與一般家居為主之住宅性質不同，若基於「住宅」之目的興建，與前述意旨不符，先予敘明。 三、農業用地興建農舍辦法第2條規定：「依本條例第18條第3項規定申請興建農舍之申請人應為農民，並符合第3條第1項第4款及第5款規定，…」，亦即農業發展條例89年修法前取得農地之農民無自用農舍而需興建者，不受土地取得及戶籍登記應滿2年之規定。惟仍應符合農業發展條例及農業用地興建農舍辦法之相關規定。 四、農舍係與農業經營不可分離之構造物，本案申請人未設籍於台灣，如何從事農業經營不無疑義，申請興建農舍非謂具備農業用地興建農舍辦法規定之形式要件，直轄市、縣市即應為許可，仍須經實質審認個案方得否准。\r\r正本：苗栗縣政府\r\r副本：內政部營建署、本會水土保持局"
  },
  {
    "title": "農授水保字第1000112080號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=1861",
    "pubDate": "20110316",
    "description": "\r\r發文文號：農授水保字第1000112080號 \r\r發文日期：2011-03-16 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關申請興建農舍之農業用地，因尚未辦理徵收之鄉道佔用部分土地，致扣除道路佔用面積後，該宗農業用地面積小於0.25公頃，是否符合「農業用地興建農舍辦法」第3條規定疑義乙案，復請 查照。\r\r說明：一、復 貴府100年2月24日屏府農務字第1000048720號函。 二、本會100年2月23日農授水保字第1000108635號函略以：「單筆農業用地原有面積0.25公頃以上，因現有道路通過，致該筆土地扣除道路面積後未達0.25公頃者，得由縣市主管機關依個案事實審認受理興建農舍之申請。提出申請之農業用地，仍應依「農業用地興建農舍辦法」第9條規定註記列管，且道路用地不得提供農舍興建（計算建築面積佔農業用地面積之比例）」。係基於現有道路確供公眾通行必要之事實，考量保障土地所有權人依地籍現況原得申請興建農舍之權益，認該等土地所有權人申請興建農舍時，得於道路佔用面積不計入提供農舍興建之農地面積前提下申請興建，惟個案狀況不一，仍宜由縣市主管機關依個案事實審認之。 三、另農業發展條例89年1月28日修正施行後取得之農業用地，因公共設施需要徵收土地，致面積小於0.25公頃者申請興建農舍，因政府已依土地徵收條例規定，發給原地主徵收補償金（地價、建築改良物、農作改良物、土地改良物等），基於公平原則及內政部93年8月2日台內營字第0930009288號函示：「農業發展條例89年1月28日修正施行後取得之農業用地，依法被徵收，並無農業用地興建農舍辦法第3條第3項、第4項之適用」意旨，申請興建農舍仍應依前開辦法規定辦理。\r\r正本：屏東縣政府\r\r副本：本會水土保持局"
  },
  {
    "title": "農授水保字第1000108635號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=1863",
    "pubDate": "20110223",
    "description": "\r\r發文文號：農授水保字第1000108635號 \r\r發文日期：2011-02-23 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關申請興建農舍之農業用地因尚未辦理徵收之鄉道佔用部分土地，致扣除道路佔用面積後，該宗農業用地面積小於0.25公頃，是否符合「農業用地興建農舍辦法」第3條規定疑義乙案，復請 查照。\r\r說明：一、復 貴府100年2月10日屏府農務字第1000036336號函。 二、單筆農業用地原有面積0.25公頃以上，因現有道路通過，致該筆土地扣除道路面積後未達0.25公頃者，得由縣市主管機關依個案事實審認受理興建農舍之申請。提出申請之農業用地，仍應依「農業用地興建農舍辦法」第9條規定註記列管，且道路用地不得提供農舍興建（計算建築面積佔農業用地面積之比例）。\r\r正本：屏東縣政府\r\r副本：本會水土保持局農村建設組"
  },
  {
    "title": "農授水保字第0990152242號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2008",
    "pubDate": "20100816",
    "description": "\r\r發文文號：農授水保字第0990152242號 \r\r發文日期：2010-08-16 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴縣復興鄉公所建議放寬已依「原住民保留地開發管理辦法」第17條第1項規定取得土地所有權者，不再受「農業用地興建農舍辦法」第3條第1項第2款規定須滿2年，才得申請興建農舍之限制，復請查照。\r\r說明：一、復貴府99年8月2日府農管字第0990295547號函。 二、「農業用地興建農舍辦法」規定，土地取得及戶籍登記應滿2年，始得申請興建農舍，並無對依「原住民保留地開發管理辦法」第17條第1項規定取得土地所有權者，予以例外規定。\r\r正本：桃園縣政府\r\r副本：本會水土保持局、本會水土保持局法規小組"
  },
  {
    "title": "農授水保字第0990152852號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2755",
    "pubDate": "20100812",
    "description": "\r\r發文文號：農授水保字第0990152852號 \r\r發文日期：2010-08-12 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關「農業用地興建農舍辦法」第3條農民資格審定疑義案，復如說明，請 查照。\r\r說明：一、復 貴府99年8月4日府農務字第09901553120號函。 二、依據「農業用地興建農舍辦法」第3條第3款規定，申請興建農舍之該宗農業用地面積不得小於0.25公頃，此所稱「該宗」農業用地，係指土地登記之單一筆地號農業用地而言，故單一筆地號之共有農地面積超過0.25公頃時仍得依該辦法申請興建農舍。 三、以共有農地持分部份申請興建農舍者，除其他共有人同意書外，應檢附分管契約，該分管契約係屬私契約，目的為確認農舍興建在分管土地範圍內，與民法第826條之1規定應向土地登記機關申請登記後，對於應有部分之受讓人或取得物權之人始生效力無涉，農舍仍以整筆土地登記，日後共有土地辦理分割，未納入興建農舍計算之土地可要求取消註記，惟該共有土地之分割應符合農業發展條例第16條及耕地分割執行要點相關規定。\r\r正本：南投縣政府\r\r副本：本會水土保持局法規小組）、本會水土保持局"
  },
  {
    "title": "農授水保字第0991875296號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2100",
    "pubDate": "20100622",
    "description": "\r\r發文文號：農授水保字第0991875296號 \r\r發文日期：2010-06-22 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關0.25公頃之農業用地，部分供他人通行使用，是否符合申請興建農舍之要件，復請查照。\r\r說明：一、復貴院99年5月4日新院燉民修98簡上38字第09542號函。 二、依據本會92年5月7日農輔字第0920050505號函（附件1）說明二：「依『土地法』第43條規定：『依本法所為之登記，有絕對效力。』，旨揭有關農業用地面積之疑義，係指依法辦理土地登記簿謄本所載面積為準。」。 三、另依本會97年6月5日農水保字第0971835907號函（附件2）意旨，農業用地因現有道路通過，但尚未分割成兩筆地號，該筆土地扣除道路面積後，未達0.25公頃，得由縣市主管機關依個案事實審認受理興建農舍之申請，提出申請之農業用地，仍應依「農業用地興建農舍辦法」第9條規定註記列管，且道路用地應不得提供農舍興建計算建築面積佔農業用地面積之比例。\r\r正本：臺灣新竹地方法院\r\r副本：內政部、本會企劃處、本會法規會、本會水土保持局、本會水土保持局法規小組"
  },
  {
    "title": "農授水保字第0981842849號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2749",
    "pubDate": "20090626",
    "description": "\r\r發文文號：農授水保字第0981842849號 \r\r發文日期：2009-06-26 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關「農業用地興建農舍辦法」第3條第1項第2款規定執行疑義案，復請查照。\r\r說明：一、復 貴府98年6月18日府農務字第09801314230號函。 二、農業用地興建農舍辦法第3條第1項第2款規定：「申請人之戶籍所在地及其農業用地，須在同一直轄市、縣（市）內，且其土地取得及戶籍登記均應滿2年者。……」，查其意旨為：「申請人提出申請興建農舍之農業用地及其戶籍登記，不論其土地取得或戶籍登記先後，須在同一直轄市、縣（市）內，且兩者均應滿2年，其登記時間，以採持續性為準（不能合併計算）」。\r\r正本：南投縣政府\r\r副本：本會企劃處、本會水土保持局"
  },
  {
    "title": "內授中辦地字第0970052657號                                                                                  ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=410",
    "pubDate": "20081104",
    "description": "\r\r發文文號：內授中辦地字第0970052657號 \r\r發文日期：2008-11-04 00:00:00\r\r發文機關：內政部\r\r主旨：農地共有人之一，僅將其農舍之應有部分移轉予其他共有人，而保留農地共有持分，不符合農業發展條例第18條第4項農舍應與其坐落用地併同移轉之規定，請查照轉知。\r\r說明：一、依據行政院農業委員會97年10月27日農授水保字第0971844082號函辦理。 二、本案經函准行政院農業委員會上開號函略以：「… 三、有關農地共有人之一，擬比照 貴部97年7月31日內授中辦地字第09707238781號函示，僅將其共有農舍持分移轉予其他共有人，而保留農地共有持分乙節，尚未符農業發展條例農舍應與其坐落用地併同移轉之立法精神。」本部同意上開行政院農業委員會意見，故農地共有人之一，不得僅將其共有農舍持分移轉予其他共有人，而保留農地之共有持分所有權。\r\r正本：各直轄市、縣市政府\r\r副本：張○○先生復台端97年9月5日申請書、中華民國地政士公會全國聯合會、行政院農業委員會、本部地政司中土地登記科"
  },
  {
    "title": "農授水保字第0970157090號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2342",
    "pubDate": "20081016",
    "description": "\r\r發文文號：農授水保字第0970157090號 \r\r發文日期：2008-10-16 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：農業發展條例修正施行前取得之農業用地，申請興建農舍之申請人是否有戶籍所在地及其農業用地須在同一縣市之限制案，復請查照。\r\r說明：一、復 貴府97年10月7日府農務字第0970203503號函。 二、按內政部營建署93年7月2日營署建管字第0930041351號函准略以：「農業用地興建農舍辦法第2條規定，依農業發展條例第18條第3項規定申請興建農舍之申請人應為農民，並符合同辦法第3條第1項第4款及第5款規定。本案依農業發展條例第18條第3項規定申請興建農舍之申請人資格，依上開規定，並無同辦法第3條第1項第2款有關申請人之戶籍所在地及其農業用地，須在同一直轄市、縣（市）內之限制」。\r\r正本：彰化縣政府\r\r副本：內政部營建署、本會企劃處、本會水土保持局"
  },
  {
    "title": "農授水保字第0970141736號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2351",
    "pubDate": "20080801",
    "description": "\r\r發文文號：農授水保字第0970141736號 \r\r發文日期：2008-08-01 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關蔡○○君陳情建議修正放寬「農業用地興建農舍辦法」為非毗連之農地合計最小面積0.25公頃即可申請興建農舍案，復請查照。\r\r說明：一、復 貴府97年7月23日府農農字第0970108747號函。 二、農業發展條例89年修正後，農舍興建僅限以單一筆地號之農業用地提出申請，不再採合併多筆土地興建之政策，至為明確又農業用地興建農舍辦法第3條第1項第3款：「申請興建農舍之該宗農業用地面積不得小於0.25公頃……。」，此所稱「該宗」農業用地，係指土地登記之單一筆地號農業用地而言；若有毗連2筆地號以上農業用地者，應先辦理合併為單一筆地號農業用地，且其面積在0.25公頃以上者，始得申請，以利農業用地管理。 三、蔡君所有農地分散各處，依上述不得合併計算面積申請興建農舍若農地所有權人實有申請興建農舍之需要，建議依上開辦法第8條相關規定申請集村興建農舍。\r\r正本：苗栗縣政府\r\r副本：內政部營建署、本會企劃處、水土保持局"
  },
  {
    "title": "農授水保字第0971810518號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2321",
    "pubDate": "20080606",
    "description": "\r\r發文文號：農授水保字第0971810518號 \r\r發文日期：2008-06-06 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關農業發展條例修正施行後取得之共有農業用地申請興建農舍之申請人之資格審核等疑義案，復請查照。\r\r說明：一、復 貴府97年6月2日北府農牧字第0970402551號函。 二、農業用地興建農舍辦法第3條第1項及第3款明定，農業發展條例修正施行後取得之農業用地，申請興建農舍之該宗農業用地面積不得小於0.25公頃，此所稱「該宗」農業用地，係指土地登記之單一筆農業用地而言，合先敘明。 三、以共有土地申請興建農舍者，依上開規定，該宗土地面積自不得小於0.25公頃，另共有人之一申請興建農舍，除其他共有人同意書外，應檢附分管契約，其可興建面積以其持分面積計算，並需興建在所分管土地範圍內，並未限制共有人之一申請興建農舍持分之農業用地面積需達0.25公頃。 四、共有人之一申請興建農舍，應依本會96年3月14日農授水保字第0961848173號函送之共有農業用地申請興建農舍態樣一處理原則2辦理，其他共有人不得將其持分面積提供申請人計算建築面積，自無審查資格條件之疑慮。\r\r正本：台北縣政府\r\r副本：本會企劃處、本會法規會、本會水土保持局"
  },
  {
    "title": "農授水保字第0970110440號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2298",
    "pubDate": "20080306",
    "description": "\r\r發文文號：農授水保字第0970110440號 \r\r發文日期：2008-03-06 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關農業發展條例修正施行後取得之共有農業用地, 可否由其他土地所有權人出具土地同意書申請興建農舍案，復請查照。\r\r說明：一、依據內政部營建署97年2月26日營署綜字第0970007710號函辦理，兼復 貴府97年2月4日府工建字第0970036222號函。 二、以共有土地持分部分申請興建農舍者，除其他共有人同意書外，應檢附分管契約，其可興建面積以其持分面積計算，並需興建在所分管土地範圍內，農舍仍以整筆土地註記，日後共有土地辦理分割，未納入興建農舍之土地可要求取消註記，且耕地之分割並應符合農業發展條例第16條及耕地分割執行要點相關規定，本會96年3月14日農授水保字第0961848173號函示有案（正本諒達）。 三、另依「農業用地興建農舍辦法」第3條第1項第3款規定：「申請興建農舍之該宗農業用地不得小於0.25公頃……。」，此所稱「該宗」農業用地，係指土地登記之單一筆農業用地而言，其立法意旨明確，一筆土地僅得申請興建1戶（棟）農舍為限本案土地面積已超過0.25公頃0.412036公頃，共有人之一得依上開函示申請興建農舍，其可興建面積以其持分面積計算，其資格條件仍應符合上開辦法第3條相關規定。\r\r正本：台中縣政府\r\r副本：本會企劃處、本會法規會、本會水土保持局"
  },
  {
    "title": "農授水保字第0971843083號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=362",
    "pubDate": "20080204",
    "description": "\r\r發文文號：農授水保字第0971843083號 \r\r發文日期：2008-02-04 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：土地所有權人於89年農業發展條例修正施行後取得所有之2筆土地因辦理土地重劃後分屬不同區廓，得否合併計算面積申請興建農舍案，復請查照。\r\r說明：一、復 貴府96年12月31日府農務字第0960170767號函。 二、查農業用地興建農舍辦法第3條第1項第3項業已明定申請興建農舍之該宗農業用地面積不得小於0.25公頃，本案土地所有權人90年間取得所有之2筆土地，嗣後因辦理土地重劃後為農水路貫穿，造成分屬不同區廓之2筆農業用地，未能合併為一宗農業用地，且單獨一宗農業用地無法達0.25公頃以上，依上開辦法規定自不得申請興建農舍；惟申請人如有興建農舍之需要，建議可參考上開辦法第8條等相關規定，參加以集村方式興建農舍。\r\r正本：宜蘭縣政府\r\r副本：本會企劃處、本會法規會、本會水土保持局"
  },
  {
    "title": "農水保字第0961848569號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=318",
    "pubDate": "20070723",
    "description": "\r\r發文文號：農水保字第0961848569號 \r\r發文日期：2007-07-23 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：本會96年3月14日農授水保字第0961848173號函釋：「農舍與其坐落用地併同移轉時，其承受人資格應符合無自用農舍條件」，如係繼承移轉，不在此限，請查照。\r\r說明：一、按民法第1147條規定，繼承，因被繼承人死亡而開始，又同法第1148條規定，繼承人自繼承開始時，除本法另有規定外，承受被繼承人財產上之一切權利、義務。雖農舍與其坐落用地併同移轉時，承受人資格應符合無自用農舍條件，但基於繼承係自然發生，為避免產生無法繼承之困擾，可排除繼承移轉。 二、兼復呂○○先生96年5月23日書函。\r\r正本：內政部、宜蘭縣政府、花蓮縣政府、南投縣政府、屏東縣政府、苗栗縣政府、桃園縣政府、高雄縣政府、高雄市政府、雲林縣政府、新竹市政府、新竹縣政府、嘉義市政府、福建省連江縣政府、嘉義縣政府、彰化縣政府、金門縣政府、臺中市政府、臺中縣政府、臺北市政府、臺北縣政府、臺東縣政府、臺南市政府、臺南縣政府、澎湖縣政府、基隆市政府\r\r副本：呂○○先生、本會法規會、水土保持局"
  },
  {
    "title": "農授水保字第0960133172號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=312",
    "pubDate": "20070622",
    "description": "\r\r發文文號：農授水保字第0960133172號 \r\r發文日期：2007-06-22 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關共有農地申請興建農舍疑義案，復請查照。\r\r說明：一、復貴府96年6月14日府農地字第0960162608號函。 二、有關共有農業用地申請興建農舍之處理原則，請依本會96年3月14日農授水保字第0961848173號函示（正本諒達）辦理。 三、「農業用地興建農舍辦法」第3條第1項第3款規定：「申請興建農舍之該宗農業用地……。」，此所稱「該宗」農業用地，係指土地登記之單一筆農業用地而言，其立法意旨明確，一筆土地僅得申請興建1戶（棟）農舍為限，共有農地除依上開處理原則申請興建農舍外，共有人得共同申請興建1戶（棟）農舍。\r\r正本：台中縣政府\r\r副本：本會企劃處、水土保持局"
  },
  {
    "title": "農授水保字第0960115889號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=302",
    "pubDate": "20070330",
    "description": "\r\r發文文號：農授水保字第0960115889號 \r\r發文日期：2007-03-30 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關申請無自用農舍證明之受理單位，應以申請興建農舍所在地之主管機關為宜，如由申請人戶籍所在地之主管機關核發並無不可，請查照。\r\r說明：依據台中縣政府96年3月22日府農地字第0960063418號函辦理。\r\r正本：臺北市政府、高雄市政府、福建省連江縣政府、福建省金門縣政府、宜蘭縣政府、花蓮縣政府、南投縣政府、屏東縣政府、苗栗縣政府、桃園縣政府、高雄縣政府、基隆市政府、雲林縣政府、新竹市政府、新竹縣政府、嘉義市政府、嘉義縣政府、彰化縣政府、臺中市政府、臺中縣政府、臺北縣政府、臺東縣政府、臺南市政府、臺南縣政府、澎湖縣政府\r\r副本：內政部營建署、本會企劃處、本會水土保持局"
  },
  {
    "title": "農授水保字第0961848256號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=298",
    "pubDate": "20070314",
    "description": "\r\r發文文號：農授水保字第0961848256號 \r\r發文日期：2007-03-14 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：同一所有權人單筆土地因都市計畫區劃定而分割為分屬不同鄉鎮之2筆土地者，其申請興建農舍，請依說明二辦理，請查照。\r\r說明：一、依據96年3月6日研商「農舍承受人資格、無自用農舍查核、共有農地申請農舍等案處理原則」會議決議辦理，兼復南投縣政府96年2月1日府農務字第09600309590號函。 二、土地所有權人單筆農業用地，符合農業發展條例第18條及農業用地興建農舍辦法得申請興建農舍之規定，嗣因政府依都市計畫法第23條、平均地權條例施行細則第3條及其他相關法規規定，由政府辦理地籍逕為分割為多筆，並依法不得辦理合併者，該農業用地之所有權人如確實有興建農舍需要，為保障土地所有權人權益，得以逕為分割前之農業用地面積，個案受理興建農舍之申請提出申請之農業用地，仍應依「農業用地興建農舍辦法」第9條規定註記列管。\r\r正本：內政部地政司、內政部營建署綜合計畫組、內政部營建署（建築管理組、台北市政府、高雄市政府、宜蘭縣政府、花蓮縣政府、南投縣政府、屏東縣政府、苗栗縣政府、桃園縣政府、高雄縣政府、基隆市政府、雲林縣政府、新竹市政府、新竹縣政府、嘉義縣政府、嘉義市政府、彰化縣政府、臺中市政府、臺中縣政府、臺北縣政府、臺東縣政府、臺南市政府、臺南縣政府、澎湖縣政府、福建省連江縣政府、福建省金門縣政府、本會企劃處、法規會、水土保持局（法制科）、水土保持局（農村組）\r\r副本："
  },
  {
    "title": "農授水保字第0961848173號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=300",
    "pubDate": "20070314",
    "description": "\r\r發文文號：農授水保字第0961848173號 \r\r發文日期：2007-03-14 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關農舍與其坐落用地併同辦理移轉時，承受人資格之審核及共有農業用地申請興建農舍之處理原則，請依說明2、3辦理，請查照。\r\r說明：一、依據96年3月6日研商「農舍承受人資格、無自用農舍查核、共有農地申請農舍等案處理原則」會議決議辦理，兼復桃園縣政府96年3月6日府農管字第0960019434號函、台中縣政府96年1月24日屏府農務字第0950248391號函。 二、農舍與其座落用地併同辦理移轉時，其承受人資格應符合無自用農舍條件；辦理移轉時，承受人應檢具（一）稅捐稽徵單位開具申請人之房屋財產歸戶查詢清單。（二）申請人房屋財產歸戶查詢清單之所有房屋使用執照影本。（三）申請人切結無自用農舍文件等3項文件供地政單位審查。 三、共有農業用地申請興建農舍之處理原則，詳如附件。\r\r正本：內政部地政司、內政部營建署（綜合計畫組）、內政部營建署（建築管理組）、臺北市政府、高雄市政府、福建省連江縣政府、福建省金門縣政府、本會企劃處、法規會、水土保持局（法制科）、水土保持局（農村組）、宜蘭縣政府、花蓮縣政府、南投縣政府、屏東縣政府、苗栗縣政府、桃園縣政府、高雄縣政府、基隆市政府、雲林縣政府、新竹市政府、新竹縣政府、嘉義市政府、嘉義縣政府、彰化縣政府、臺中市政府、臺中縣政府、臺北縣政府、臺東縣政府、臺南市政府、臺南縣政府、澎湖縣政府\r\r副本："
  },
  {
    "title": "農水保字第0961848111號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=294",
    "pubDate": "20070213",
    "description": "\r\r發文文號：農水保字第0961848111號 \r\r發文日期：2007-02-13 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：興建中農舍或興建完成之農舍，經法院拍賣者，其投標人資格應符合無自用農舍條件，請查照。\r\r說明：一、依據農業發展條例第18條第1項、第3項規定及本會95年8月29日農授水保字第0951851925號函辦理。 二、89年1月26日修正公布「農業發展條例」，主要在落實「放寬農地農有落實農地農用」之政策目標，因此在農舍興建規定上，於該條例修正施行後取得農業用地而申請興建農舍者，應予必要限制，以為配套措施，而於該條例第18條第5項授權內政部會同本會，對於在「農業發展條例」修正公布生效日後取得農業用地，無自用農舍而需興建者，訂定「農業用地興建農舍辦法」俾據以辦理其立法意旨明確規範申請人條件，應為「無自用農舍者」。故經法院拍賣之興建中農舍或興建完成之農舍，其投標人資格亦應符合無自用農舍條件。 三、至「無自用農舍」之認定，需由申請人檢具一稅捐稽徵單位開具申請人之房屋財產歸戶查詢清單二申請人房屋財產歸戶查詢清單之所有房屋使用執照影本三申請人切結無自用農舍文件等文件，俾供審查。另「實施建築管理前農業用地上有合法房屋而無法提供使用執照影本者即認定該房屋為農舍」併請參酌。\r\r正本：最高法院、臺灣高等法院、臺灣高等法院臺中分院、臺灣高等法院臺南分院、臺灣高等法院高雄分院、臺灣高等法院花蓮分院、福建高等法院金門分院、臺灣臺北地方法院、臺灣板橋地方法院、臺灣士林地方法院、臺灣桃園地方法院、臺灣新竹地方法院、臺灣苗栗地方法院、臺灣臺中地方法院、臺灣南投地方法院、臺灣彰化地方法院、臺灣雲林地方法院、臺灣嘉義地方法院、臺灣臺南地方法院、臺灣高雄地方法院、臺灣屏東地方法院、臺灣臺東地方法院、臺灣花蓮地方法院、臺灣宜蘭地方法院、臺灣基隆地方法院、臺灣澎湖地方法院、福建金門地方法院、福建連江地方法院\r\r副本：內政部、本會企劃處、法規會、水土保持局"
  },
  {
    "title": "農授水保字第0950171531號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2568",
    "pubDate": "20061225",
    "description": "\r\r發文文號：農授水保字第0950171531號 \r\r發文日期：2006-12-25 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：「農業用地興建農舍辦法」第3條第1項第3款規定，申請興建農舍之該宗農業用地面積不得小於0.25公頃，有關「該宗」之定義，復請查照。\r\r說明：一、復 貴府95年12月15日府農務字第09502384780號函。 二、旨揭所稱『該宗』農業用地，係指土地登記之單一筆地號農業用地而言，本會95年8月16日邀集內政部、內政部營建署及有關縣政府研商「農舍興建分割移轉及合併計算面積興建農舍農地變更編定等相關疑義案」會議決議有案（如附件）。 三、依據土地使用分區管制原則，編定為農業用地者，即應作農業使用之用途，而農業用地上允許興建農舍，亦係以農業經營為主要目的，始附帶提供居住功能，其與建築用地編定目的在提供建築使用或以住宅為主之性質不同，又依據地籍測量實施規則、土地登記規則等地政法令規定，一宗土地即指一筆地號，應無疑義。\r\r正本：南投縣政府\r\r副本：內政部營建署、本會企劃處、法規會、水土保持局"
  },
  {
    "title": "農授水保字第0950151371號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2564",
    "pubDate": "20060914",
    "description": "\r\r發文文號：農授水保字第0950151371號 \r\r發文日期：2006-09-14 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：共同持有一宗農業用地取得時間日期及面積不同，申請興建農舍疑義案，復 請查照。\r\r說明：一、復 台端95年9月5日申請函。 二、依「農業發展條例」及「農業用地興建農舍辦法」法令規定申請興建農舍，因農業用地取得日期之不同而有所差異，在「農業發展條例」修正公布生效日89年1月28日前取得包括繼承、贈與、買賣、拍賣等之農業用地，得依上開辦法第2條規定申請興建農舍至於在該條例修正公布生效日後取得之農業用地，申請興建農舍應受「農業用地興建農舍辦法」第3條有關農地面積與取得時間等規定之限制，合先敘明。 三、有關共同持有持分之農業用地所有權人，其共有人之一申請興建農舍，應取得其他共有人之同意，其他共有人不得就其應有部分再申請建築，或由共有人共同申請興建農舍1戶，其申請人資格條件應符合「農業用地興建農舍辦法」第3條規定；至共有人之一就共有土地申請建築應否依持分比率計算建築面積及總樓地板面積，係屬私權行為，宜由共有人合意為之。 四、台端農業發展條例修正公布生效日前取得之持分農業用地，得依上述原則申請興建農舍。\r\r正本：羅○○先生\r\r副本：本會企劃處、水土保持局"
  },
  {
    "title": "農水保字第0950138533號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=260",
    "pubDate": "20060727",
    "description": "\r\r發文文號：農水保字第0950138533號 \r\r發文日期：2006-07-27 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：關於集村興建農舍申請人資格審查項目，申請人戶籍所在地及其農業用地是否須在同一直轄市、縣（市）內疑義案，復請查照。\r\r說明：一、復 貴府95年7月7日屏府農務字第0950133461號函。 二、依農業用地興建農舍辦法第3條第1項第2款規定：「申請人之戶籍所在地及其農業用地，須在同一直轄市、縣（市）內，且其土地取得及戶籍登記均應滿2年者。但參加集村興建農舍者，不在此限。」\r\r正本：屏東縣政府\r\r副本：內政部營建署、本會企劃處、水土保持局"
  },
  {
    "title": "農授水保字第0950130747號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2172",
    "pubDate": "20060607",
    "description": "\r\r發文文號：農授水保字第0950130747號 \r\r發文日期：2006-06-07 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：貴事務所函詢關於共同持有持分一宗農業用地，其中共有人之一為農業發展條例修正公布生效日前取得，其餘共有人為修正公布生效日後取得，則修正生效日前取得農地之共有人應如何申請興建農舍疑義案，復請查照。\r\r說明：一、依據內政部營建署95年6月5日營署綜字第0950027863號函辦理兼復 貴事務所95年5月17日函。 二、依「農業發展條例」及「農業用地興建農舍辦法」法令規定申請興建農舍，係依農業用地取得日期之不同而有所差異，在「農業發展條例」修正公布生效日89年1月28日前取得包括繼承、贈與、買賣、拍賣等之農業用地，得依上開辦法第2條規定申請興建農舍至於在該條例修正公布生效日後取得之農業用地，申請興建農舍應受「農業用地興建農舍辦法」第3條有關農地面積與取得時間等規定之限制，合先敘明。 三、有關共同持有持分之農業用地所有權人，其共有人之一申請興建農舍，應取得其他共有人之同意，部分共有人不得就其應有部分申請建築，或由共有人共同申請興建農舍1戶，其申請人資格條件應符合「農業用地興建農舍辦法」第三條規定；至共有人之一就共有土地申請建築應否依持分比率計算建築面積及總樓地板面積，係屬私權行為，宜由共有人合意為之。 四、本案農業發展條例修正公布生效日前取得農地之土地所有權人，得依上述原則申請興建農舍。\r\r正本：魏○○地政士事務所\r\r副本：內政部營建署、本會企劃處、水土保持局"
  },
  {
    "title": "農授水保字第0951851325號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=251",
    "pubDate": "20060515",
    "description": "\r\r發文文號：農授水保字第0951851325號 \r\r發文日期：2006-05-15 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：貴府函詢有關毗鄰2筆土地（分屬都市計畫保護區及農業區）合併後始達0.25公頃，若無法合併，得否視為符合「農業用地興建農舍辦法」第3條第1項第3款規定之疑義案，復請查照。\r\r說明：一、復 貴府95年4月25日北府農牧字第0950323681號函。 二、地籍測量實施規則第225條規定：「土地界址調整應以同一地段、地界相連、使用分區及使用性質均相同之土地為限」經查都市計畫法臺灣省施行細則第27條及第29條，都市計畫保護區與農業區，其劃定原則及使用性質均不相同，依上開規則不得合併為單一筆土地，合先敘明。 三、農業用地興建農舍辦法第3條第1項第3款規定：「申請興建農舍之該宗農業用地不得小於0.25公頃……。」此所稱「該宗」農業用地，係指土地單1筆地號農業用地而言，若有相鄰兩筆土地同屬一個所有權人，且各筆面積為達0.25公頃，需依地籍測量實施規則第225條辦理合併規定之農業用地者，應先辦理合併為單一地號農業用地，且面積達0.25公頃以上，始得申請興建農舍。\r\r正本：台北縣政府\r\r副本：內政部營建署、本會企劃處、水土保持局（農村組）、水土保持局（國會小組）"
  },
  {
    "title": "農水保字第0950117959號                                                                                    ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=1927",
    "pubDate": "20060418",
    "description": "\r\r發文文號：農水保字第0950117959號 \r\r發文日期：2006-04-18 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關農業發展條例修正施行前共同持有持分農業用地申請興建農舍疑義案，復請查照。\r\r說明：一、復 貴府95年3月31日府農務字第0950030116號函。 二、本會95年1月16日農授水保字第0951850793號函示：「……；至共有人之一就共有土地申請建築應否依持分比率計算建築面積及總樓地板面積，係屬私權行為，宜由共有人合意為之。」，其意旨為，共有之一申請興建農舍，可由其餘共有人出具同意書同意本宗土地全部建築面積供申請人興建農舍，或同意申請人僅依所持有本宗土地建築面積申請興建農舍。\r\r正本：雲林縣政府\r\r副本：本會企劃處、水土保持局"
  },
  {
    "title": "農授水保字第0951850892號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2205",
    "pubDate": "20060301",
    "description": "\r\r發文文號：農授水保字第0951850892號 \r\r發文日期：2006-03-01 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關林○○君於農業發展條例修正施行前取得之農業用地，其所有權12於修正施行後贈與予妻子，申請興建農舍疑義案，復請查照。\r\r說明：一、 復 貴府95年2月21日府農務字第0950041851號函。 二、依「農業發展條例」及「農業用地興建農舍辦法」法令規定申請興建農舍，係依農業用地取得日期之不同而有所差異，在「農業發展條例」修正公布生效日89年1月28日前取得包括繼承、贈與、買賣、拍賣等之農業用地，得依上開辦法第2條規定申請興建農舍至於在該條例修正公布生效日後取得之農業用地，申請興建農舍應受「農業用地興建農舍辦法」第3條有關農地面積與取得時間等規定之限制，合先敘明。 三、有關共同持有持分之農業用地所有權人，其共有人之一申請興建農舍，應取得其他共有人之同意，部分共有人不得就其應有部分申請建築，或由共有人共同申請興建農舍1戶，其申請人資格條件應符合「農業用地興建農舍辦法」第三條規定；至共有人之一就共有土地申請建築應否依持分比率計算建築面積及總樓地板面積，係屬私權行為，宜由共有人合意為之。 四、本案林o君農業發展條例修正公布生效日前取得之農地，得依上述原則申請興建農舍。\r\r正本：高雄縣政府\r\r副本：本會企劃處、水土保持局"
  },
  {
    "title": "農授水保字第0951850824號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2198",
    "pubDate": "20060125",
    "description": "\r\r發文文號：農授水保字第0951850824號 \r\r發文日期：2006-01-25 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：貴府函詢有關「財團法人祭祀公業」是否符合興建農舍資格疑義案，復請查照。\r\r說明：一、復 貴府95年1月10日府農輔字第0950005236號致本會水土保持局函。 二、農業發展條例第18條第1項明定：「本條例中華民國89年1月4日修正施行後取得農業用地之農民，無自用農舍而需興建者，經直轄市或縣市主管機關核定，於不影響農業生產環境及農村發展，得申請以集村方式或在自有農業用地興建農舍。」，故申請興建農舍之資格，應以農民為限又「農業用地興建農舍辦法」第3條第1項規定：「依本條例第18條第1項規定申請興建農舍之申請人應為農民，其資格應符合下列條件，並經直轄市、縣（市）主管機關核可始得申請：（一）年滿二十歲或未滿二十歲已結婚者。（二）申請人之戶籍所在地及其農業用地，須在同一直轄市、縣（市）內，且其土地取得及戶籍登記均應滿二年者……。」查「財團法人祭祀公業」非屬農民，自不得申請興建農舍。\r\r正本：宜蘭縣政府\r\r副本：立法委員林○○服務處、本會企劃處、法規會、水土保持局"
  },
  {
    "title": "農授水保字第0951850793號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2192",
    "pubDate": "20060116",
    "description": "\r\r發文文號：農授水保字第0951850793號 \r\r發文日期：2006-01-16 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關農業發展條例修正施行前共同持有持分農業用地申請興建農舍疑義案，復請查照。\r\r說明：一、復 貴府95年1月10日府農務字第0950001477號函。 二、有關共同持有持分之農業用地所有權人，其共有人之一申請興建農舍，應取得其他共有人同意書申請興建1戶農舍，其他共有人不得再就其應有部分申請建築，或由共有人共同申請興建農舍1戶；至共有人之一就共有土地申請建築應否依持分比率計算建築面積及總樓地板面積，係屬私權行為，宜由共有人合意為之。\r\r正本：雲林縣政府\r\r副本：本會企劃處、水土保持局"
  },
  {
    "title": "農授水保字第0940146590號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=2560",
    "pubDate": "20050908",
    "description": "\r\r發文文號：農授水保字第0940146590號 \r\r發文日期：2005-09-08 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：台端函詢有關合併農業發展條例修施行前共同持有持分之農業用地，申請興建農舍疑義案，復請查照。\r\r說明：一、復　台端94年8月27日申請書。 二、有關共同持有持分之農業用地所有權人，其共有人之一申請興建農舍，應取得其他共有人同意書申請興建一戶農舍，其他共有人不得再就其應有部分申請建築；至共有人之一就共有土地申請建議應否依持分比率計算建築面積及總樓地格面積，係屬私權行為，宜由共同人合意為之，合先敘明。 三、有關農業發展條例修正施行前取得之多筆毗鄰農業用地，於該條例修正施行後辦理合併為單1筆農地，如其權利主體未更動，且合併後之面積並未改變，可視為原權利內容之持續，由該主管機關本諸權責依法核處。\r\r正本：吳○○女士\r\r副本：內政部營建署、本會企劃處、水土保持局"
  },
  {
    "title": "農授水保字第0941811830號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=202",
    "pubDate": "20050609",
    "description": "\r\r發文文號：農授水保字第0941811830號 \r\r發文日期：2005-06-09 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：台端函詢共同持有持分農業用地申請興建農舍疑義案，復請查照。\r\r說明：一、復 台端94年6月1日申請書。 二、有關共同持有持分之農業用地所有權人，其共有人之一申請興建農舍，應取得其他共有人同意書申請興建一戶農舍，其他共有人不得再就其應有部分申請建築；至共有人之一就共有土地申請建築應否依持分比率計算建築面積及總樓地板面積，係屬私權行為，宜由共有人合意為之，合先敘明。 三、台端資格條件若符合「農業用地興建農舍辦法」第三條規定者，自得申請興建農舍惟共同持有持分之農業用地上僅得興建一戶農舍，不得重複申請。\r\r正本：○○○先生\r\r副本：內政部營建署、本會企劃處、水土保持局"
  },
  {
    "title": "農授水保字第0931806098號                                                                                   ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=120",
    "pubDate": "20040419",
    "description": "\r\r發文文號：農授水保字第0931806098號 \r\r發文日期：2004-04-19 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：關於農業用地興建農舍辦法第3條第1項第3款，申請興建農舍之「該宗農業用地」面積不得小於0.25公頃；此「該宗」係指同一所有權人之一筆或數筆相毗連農業用地疑義案，復請查照。\r\r說明：一、復貴府93年3月19日基府建農參字第0930028996號函。 二、所稱「該宗」農業用地，係指土地登記之單一筆地號農業用地而言；若有毗連二筆地號以上農業用地者，應先辦理合併為單一筆地號農業用地，且其面積在0.25公頃以上者，始得申請，以利農業用地管理。\r\r正本：基隆市政府\r\r副本：內政部營建署、本會企劃處、水土保持局"
  },
  {
    "title": "農企字第0920111558號                                                                                     ",
    "link": "http://rlaw.swcb.gov.tw/Web/NewsDetail.aspx?id=36",
    "pubDate": "20030307",
    "description": "\r\r發文文號：農企字第0920111558號 \r\r發文日期：2003-03-07 00:00:00\r\r發文機關：行政院農業委員會\r\r主旨：有關貴縣縣民陳○○先生代理林○○女士等24名申請於泰武鄉○○段○○○號土地集村興建農舍之專案分割乙案，復如說明，請查照。\r\r說明：一、復貴府92年2月20日屏府農務字第0920028519號函 二、依本會92年1月22日「研商集村興建農舍如何辦理分割案」會議部分決議（正本諒達），包括（一）依「農業發展條例」第16條第7款得申請專案核准分割規定，僅適用耕地部分，故集村興建農舍之專案分割，亦以於耕地上興建集村農舍者為限。（二）提供興建農舍之建築基地部分涉及產權移轉，不論分割為單獨所有或維持共有，應由起造人出具共同協議書，併同集村興建農舍申請案提出。（三）集村興建農舍坐落之該宗耕地，如提供者亦為起造人之一，則提供集村興建農舍耕地之基層建築基地與起造人保留供農業生產使用部分得為分割。故集村興建農舍涉及耕地分割者，應依上開原則處理，合先敘明。 三、又查農業發展條例第16條第7款暨其施行細則第11條第6款規定「依本條例核定之集村興建農舍」，得申請專案核准耕地分割，意旨該集村興建農舍之申請案應於計畫核定後，始有專案核准分割問題，又為避免申請人假集村興建農舍之名，行分割之實，依據地政機關辦理分割作業情形，有關經本會專案核准分割時點，宜在申請人請領使用執照前，再檢附前項文件送本會核定。故本案目前僅在申請受理階段，尚未涉及專案分割核定問題，仍請申請人依上開會議決議先於申請案內檢具起造人共同協議書，由貴府依集村興建農舍審核程序辦理，並俟計畫核定後，於起造人請領使用執照前，檢附相關資料函送本會核定專案分割。\r\r正本：屏東縣政府\r\r副本：內政部、各縣（市）政府（屏東縣政府除外）"
  }
]