[
	{
		"title": "一種水產萃取物之氣膠型微脂體及其製備方法",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=232319",
		"pubdate": "Thu, 07 May 2020 09:04:00 GMT",
		"description": "<p>本發明係提供一種水產萃取物之氣膠型微脂體及其製備方法，其中該水產萃取物係萃取自水產副產物之細胞膜，包含磷脂醯絲胺酸(PS)、磷脂醯膽鹼(PC)、磷脂醯乙醇胺(PE)、磷脂醯肌醇(PI)或溶血磷脂醯膽鹼(LysoPC)等分子組合物，並至少包含磷脂醯絲胺酸(PS)，並該氣膠型微脂體(liposome)粒徑小於2,000 nm，且該氣膠型微脂體表面帶有磷脂醯絲胺酸(PS)分子。即本發明提供一種製備簡單且穩定的水產萃取物之氣膠型微脂體，並可經由吸附口、鼻、上呼吸道或皮膚表皮，而為其中巨噬細胞所吞噬，達成快速啟動緩解或調節系統性發炎反應，並預防發生發炎相關疾病。</p>\r\n"
	},
	{
		"title": "水生動物幼苗用組合式附著設備",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=232318",
		"pubdate": "Thu, 07 May 2020 09:02:00 GMT",
		"description": "<p>本案之「水生動物幼苗用組合式附著設備」之大小樣式與傳統浪板相同，但其上遍佈通透孔洞，將其應用於培育九孔苗時，將能提高培育池中浪板間之通透性，讓九孔浮游苗能充分利用水流穿梭於浪板間，增進其在水體中之分散性，提昇其在附著時之均勻度，更能讓其在成長期間穿梭移動於浪板兩側，充分食用餌藻，總體而言，本案浪板能促進九孔浮游苗之生長，提高養殖效率。</p>\r\n"
	},
	{
		"title": "太陽能箱網漁海況監控系統",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=232317",
		"pubdate": "Thu, 07 May 2020 08:58:00 GMT",
		"description": "<p>1.太陽能箱網養殖漁況監控系統，分為水下水質與水上遠端即時監視二部分，利用無線傳輸技術即時將外海養殖區水上監視及水下水質資料傳回陸上，利用網路技術顯示養殖區視訊畫面，提供養殖業者與研究人員隨時能掌握的魚群動態，判斷魚隻的攝餌情形與防止敵害入侵箱網。<br />\r\n2.利用小型海上工作平台，在平台上設置太陽能板及無線傳輸系統，經太陽能發電提供電源，再經於固定於工作平台上之水上攝影機及水下水質感測器，即時將資訊傳回基地台。</p>\r\n"
	},
	{
		"title": "海面養殖水下殘餌監控系統",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=232316",
		"pubdate": "Thu, 07 May 2020 08:56:00 GMT",
		"description": "<p>1、海面養殖用水下殘餌監控系統，即時監測水下飼養魚隻攝餌狀態，計錄平時餌料漏失量，分析適切之投餌速度及投餌量。<br />\r\n2、於每次餵餌作業時，即時監測網具變形及破損狀態，網片藻類附著狀況，減少魚隻脫數量。</p>\r\n"
	},
	{
		"title": "水生動物幼苗用組合式附著設備",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=232315",
		"pubdate": "Thu, 07 May 2020 08:52:00 GMT",
		"description": "<p>本案之「水生動物幼苗用組合式附著設備」之大小樣式與傳統浪板相同，但其上遍佈通透孔洞，將其應用於培育九孔苗時，將能提高培育池中浪板間之通透性，讓九孔浮游苗能充分利用水流穿梭於浪板間，增進其在水體中之分散性，提昇其在附著時之均勻度，更能讓其在成長期間穿梭移動於浪板兩側，充分食用餌藻，總體而言，本案浪板能促進九孔浮游苗之生長，提高養殖效率。</p>\r\n"
	},
	{
		"title": "具有抑菌防腐及防臭功能之深海來源之下雜魚類蛋白水解胜肽之乳酸發酵物及其應用產品",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=232314",
		"pubdate": "Thu, 07 May 2020 08:48:00 GMT",
		"description": "<p>本發明係關於一種深海來源之機能性胜及含有該深海來源機能性胜之皮膚外用組成物、膠原蛋白合成促進劑、具免疫調節機能之保健食品素材、免疫調節劑及體內自由基清除物質;以及一種裸類來源之乳酸發酵物、含有該裸類來源之乳酸發酵物之皮膚外用抑菌劑、具有可食性胜之食品防腐劑、及具有可食性胜之保健食品。其中,含有該深海來源機能性胜之皮膚外用組成物、膠原蛋白合成促進劑、具免疫調節機能之保健食品素材、免疫調節劑及體內自由基清除物質,均包含有深海來源之機能性胜來作為活性有效成分,其特徵在於,該機能性胜係將裸類直接進行酵素水解,取得分子量小於5000道耳之胜來達成活化皮膚表皮及真皮層細胞、促進膠原蛋白合成、免疫調節及清除自由基等功能,或進一步進行乳酸發酵而取得具抑菌功能之乳酸發酵物,且該乳酸發酵物因具有食品安全性、抗致突變性、總乳酸菌數高於標準値,可用於食品防腐劑及保健食品。</p>\r\n"
	},
	{
		"title": "生菌數檢測方法及其檢測套組",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=24218",
		"pubdate": "Thu, 07 Mar 2013 16:00:00 GMT",
		"description": "本發明提供一種生菌數檢測方法及其檢測套組。生菌數檢測方法包含有下列步驟：(1)提供一檢體，並將檢體分成複數份。(2)提供第一試劑、第二試劑與第三試劑，其中第一試劑包含有供生菌成長之營養來源以及呈色指示劑，第三試劑之成份與第一試劑相同，而第二試劑之容積與生菌檢測標準呈一線性關係。(3)將一份檢體注入第一試劑，形成具有第一顏色的第一混合物。(4)將一份檢體注入該第二試劑，形成第二混合物。(5)將第二混合物注入第三試劑，形成具有第二顏色的第三混合物。(6)將第一混合物與第三混合物置於特定溫度下，並持續一特定時間，該檢體內之生菌藉由生菌營養來源以生長並與呈色指示劑進行呈色反應，使之形成第三顏色與第四顏色。(7)比較第三顏色與第一顏色、第四顏色與第二顏色，藉以產生一生菌數檢測結果。"
	},
	{
		"title": "水產用多重相乳化包埋口服製劑製作方法",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=24217",
		"pubdate": "Thu, 07 Mar 2013 16:00:00 GMT",
		"description": "本案係為一種水產用多重相乳化包埋口服製劑製作方法，該製作方法包含下列步驟：提供一第一混合液體，該第一混合液體中包含有一種以上物質；將一第二液體與一第一乳化劑於10℃到40℃之溫度範圍下進行混合而得到一第二混合液體；將該第一混合液體與該第二混合液體進行一第一均質動作而得到包埋有該物質之一第一乳化產物；將該第一乳化產物與一第三混合液體進行一第二均質動作，而得到包埋有該第一乳化產物之一多重相乳化產物；而該乳化產物可順利通過魚胃並在腸道被吸收，提高魚對單一或多種包埋物的吸收，是個適合水產用的口服製劑。"
	},
	{
		"title": "生物廢殼材來源之機能性胜肽萃取方法、生物廢殼材來源之機能性胜肽與抗菌物質之萃取方法、外用皮膚保養品與保健食品及其製造方法",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=24216",
		"pubdate": "Wed, 13 Apr 2011 16:00:00 GMT",
		"description": "本發明係揭露一種自生物廢殼材萃取機能性勝肽之方法、生物廢殼材來源之機能性勝肽與抗菌物質之萃取方法、外用皮膚保養品與保健食品及其製造方法，該方法包含以下步驟：(a)粉碎生物廢殼材，(b)按預定比例混合該殼粉與水以形成一殼水混合物，(c)在高溫高壓條件下，進行單次萃取，(d)過濾以分離出具有機能性勝肽之萃取液。進一步包含(e)鍛燒該殼粉沈澱物，以獲得一含鈣抗菌物質。藉此提高生物廢殼材再利用價值、降低貝殼廢料所造成的環境污染。"
	},
	{
		"title": "衛星定位無線電浮標變頻追蹤系統 ",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=24215",
		"pubdate": "Wed, 13 Apr 2011 16:00:00 GMT",
		"description": "本創作揭示一種運用新式快速類摩斯碼編解碼(FMLC)、衛星星曆時間同步比對，以及相鎖迴路(PLL)變頻控制等技術之無線電浮標變頻追蹤系統，可更遠距離同時追蹤多個浮標之定位資訊及感測器資料，並具有省電、傳統方位探知模式相容、記憶模組加值等功能。根據本創作，該無線電浮標變頻追蹤系統至少包含一FMLC發射浮標及一多浮標變頻解碼接收機。其中該FMLC發射浮標主要具有一無線電發射器、一GPS接收模組、一運作FMLC之單晶片微處理器；該多浮標變頻解碼接收機主要具有一無線電接收器、一GPS接收模組、一PLL變頻控制裝置、一FMLC解碼裝置及一輸出入控制裝置。本創作之系統可另包含一顯示器，用以顯示多浮標變頻解碼接收機所接收之浮標資料。 "
	},
	{
		"title": "水生生物自動化過濾裝置",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=24212",
		"pubdate": "Wed, 13 Apr 2011 16:00:00 GMT",
		"description": " "
	},
	{
		"title": "魚鱗膠原蛋白及其製造方法 ",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=24211",
		"pubdate": "Wed, 13 Apr 2011 16:00:00 GMT",
		"description": "本發明為提供一種魚鱗膠原蛋白及其製造方法，更特別的為一種以酵素法萃取魚鱗膠原蛋白的方法，具有本發明特徵之魚鱗膠原蛋白製造方法包含下列步驟：(a)將魚鱗原料洗淨後加熱處理；(b)將加熱處理後之魚鱗原料以機械破碎處理；(c)經步驟(b)細碎後的魚鱗原料添加蛋白質水解酵素，並於溫水下進行酵素處理；(d)將經步驟(c)酵素處理後之水解液離心；(e)取出經步驟(d)離心過後之上層液；及(f) 將步驟(e)所得之上層液乾燥成粉末。且本發明利用上述步驟製得一種產率高，純度高，低污染之魚鱗膠原蛋白。"
	},
	{
		"title": "立體化養蝦新型裝置",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=24214",
		"pubdate": "Wed, 13 Apr 2011 16:00:00 GMT",
		"description": "養蝦為本省重要水產養殖產業，年產量高達95,000公噸。台灣養蝦是採高密度養殖型態，高密度養殖對池塘環境易造成重大負擔，且易使病原菌滋生，蝦體受到的緊迫亦增加。因此目前國內外均投入相當多的人力，致力於室內自動化循環水養蝦系統之開發，希望能在控制的環境下，降低養殖蝦類受到週遭環境變化的影響及減少蝦體受到病原菌及病毒之感染，以提高養蝦的活存率，且藉由現代化的設備，達到提高單位產量的目的。鑑於蝦類具有底棲性且會互相殘食，而目前之蝦飼料又均為沉性。因此在底層有限的空間內，大蝦搶食結果，小蝦很難攝到餌料，且高密度養殖結果，緊迫性增加，易造成蝦體成長不均，活存率低等結果。本創作之立體化養蝦新型裝置，即在養殖水體，尤其在循環水養殖系統中放置立體化設施，變成多層式養殖，除可增加蝦隻之棲息空間外，又不妨礙水流之集污。其中水平多層式者，各層交錯位置均設計有可截留餌料之細網，以增加蝦體之餵食空間，且自動化投餌相當方便，立體化養蝦名符其實，經養殖試驗結果，效果顯著。另外本創作立體化養蝦新型裝置可設計為吊起方式，於蝦隻採收時，可利用吊車將其吊起，具機動性採收方便之特徵者。"
	},
	{
		"title": "自動投餌裝置 ",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=24213",
		"pubdate": "Wed, 13 Apr 2011 16:00:00 GMT",
		"description": "本創作「自動投餌裝置」，主要係在一基座中套設有一由減速馬達及螺旋狀送料桿所構成之驅轉組件，令送料桿穿伸於基座底部之落料筒中，並於基座上套設有一盛料筒；以由驅轉組件以固定之轉速穩定驅動送料桿轉動，並經由送料桿之螺距作用將定量之餌料推送出落料筒，進而達到自動定量投餌效果；尤其，整體驅轉組件係被盛料筒及基座所包覆，不致於遭養殖池水之侵蝕，因而不受淡、海水養殖之限制者。"
	},
	{
		"title": "細胞電壓注射方法及實施此方法之注射器 ",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=24209",
		"pubdate": "Wed, 13 Apr 2011 16:00:00 GMT",
		"description": "一種執行細胞電壓注射方法，包括：將一電極針帶有正電極之針部；及另一裝填有巨分子藥液之注射筒，其針頭內夾帶有負電極之注射針，穿刺入目標個體之目標部位組織中，在注入巨分子藥液至組織之同時施加電壓使巨分子藥液可自細胞膜開口滲入細胞內。本發明同時揭示一種執行此方法之注射器，其包括：一正電極之針部表面經絕緣處理，僅尖端裸露；另一注射巨分子藥液之注射筒，其針頭夾帶有負電極之注射針，表面亦經過絕緣處理，僅尖端裸露，利用施加在正、負電極針尖端的高電壓，而在目標組織之局部中產生電場，使細胞膜開口，易於巨分子藥液之滲入細胞內。"
	},
	{
		"title": "水產動物飼養研究觀察裝置",
		"link": "https://www.tfrin.gov.tw/News_Content.aspx?n=233&s=24210",
		"pubdate": "Wed, 13 Apr 2011 16:00:00 GMT",
		"description": "本創作係提供一種「水產動物飼養研究觀察裝置」，旨在克服傳統養殖業無法高密度養殖飼養水產動物的問題，俾提高水產動物養殖之經濟效益。\r\n具體言之，本創作主要是由一個以上之養殖裝置構成，該養殖裝置具有一承載槽及餵食槽；該承載槽係供水產動物容置棲息，而餵食槽則豎置於承載槽一側且與之相通，其上方設置有一供使飼料投擲之啟閉件；餵食槽側邊與承載槽上方連接之垂直面並形成一供上層養殖裝置堆疊之容置區，該養殖裝置於疊置時，各餵食槽上方並位於同一高度之水面處。\r\n本創作之主要目的是：藉由上述之養殖裝置，使飼養者僅須由各餵食槽之啟閉件投擲飼料即可，俾有效防止水產動物因養殖裝置被提出水面，而發生驚嚇、影響生長及壽命縮減之情形。"
	}
]